{
 "news": [
    {
    "id": 29,
    "title": "Deutsche Touristin nahe Cais do Sardinha gerettet",
    "date": "June 30, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/coastRescue.webp",
    "excerpt": "Eine deutsche Staatsbürgerin musste am 30. Juni nahe Cais do Sardinha gerettet werden, nachdem sie sich bei einer Wanderung verletzt hatte. Der Einsatz wurde von der Einheit SANAS Madeira durchgeführt.",
    "content": [
        "Eine etwa 60-jährige deutsche Touristin hatte auf dem Wanderweg Ponta de São Lourenço einen Unfall und verletzte sich am rechten Bein.",
        "Das Rettungsteam traf mit einem Boot nahe Cais do Sardinha ein, versorgte die verletzte Frau und brachte sie sicher an Land.",
        "Die Feuerwehr versorgte die Verletzte vor Ort und brachte sie anschließend in den Hafen des Dreams Madeira Resort, von wo aus sie per Krankenwagen zur weiteren medizinischen Behandlung transportiert wurde.",
        "Der Rettungseinsatz wurde von SANAS Madeira koordiniert, in Zusammenarbeit mit dem Regionalen Zivilschutzdienst und dem Maritimen Rettungszentrum Funchal.",
        "Der Einsatz war schnell und gut abgestimmt und stellte sicher, dass die Touristin rechtzeitig die notwendige Versorgung erhielt.",
        "Die Nachricht erschien in der madeirischen Presse."
    ]
    },
    {
    "id": 28,
    "title": "Tourist bei Fahrradunfall im Via-Expresso-Tunnel verletzt",
    "date": "June 30, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/bycicleAccident2.webp",
    "excerpt": "Am 30. Juni wurde ein 33-jähriger Tourist bei einem Unfall in einem der Via-Expresso-Tunnel verletzt, während er mit dem Fahrrad unterwegs war. Der Mann kam mit leichten Verletzungen ins Krankenhaus...",
    "content": [
        "Am Montagnachmittag wurde ein 33-jähriger ausländischer Radfahrer im Via-Expresso-Tunnel Pinheiro im Gebiet Santana verletzt.",
        "Der Mann verlor die Kontrolle über sein Fahrrad und stürzte im Tunnel. Die genauen Umstände des Unfalls sind noch unklar.",
        "Zwei Einheiten der Freiwilligen Feuerwehr von Santana trafen am Unfallort ein, leisteten Erste Hilfe und brachten den Verletzten in stabilem Zustand ins Krankenhaus.",
        "Er erlitt leichte Verletzungen an den oberen Gliedmaßen und wurde in der Notaufnahme des Dr.-Nélio-Mendonça-Krankenhauses behandelt.",
        "Während der Rettungsaktion waren auch das technische Team von Via Expresso und die Polizei vor Ort, um den Verkehr zu sichern und den Vorfall zu dokumentieren.",
        "Der Vorfall macht erneut auf die Bedeutung der Fahrradsicherheit aufmerksam, insbesondere in Tunneln und stark befahrenen Straßenabschnitten.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 27,
    "title": "Menschenmassen füllten Ribeira Brava beim Konzert von Nininho Vaz Maia",
    "date": "June 29, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/nininhoRibeira.webp",
    "excerpt": "Am 29. Juni versammelte sich eine riesige Menschenmenge im Zentrum von Ribeira Brava, wo Nininho Vaz Maia ein großes Konzert gab. Die Veranstaltung war einer der Höhepunkte des Sommerprogramms...",
    "content": [
        "Am Samstagabend erwachten die Straßen von Ribeira Brava mit Musik und Leben, als der portugiesische Sänger Nininho Vaz Maia auf dem Hauptplatz der Stadt auftrat. Das Konzert war Teil des örtlichen Sommerfestivals und zog Tausende Besucher aus der Region sowie Touristen an.",
        "Während der Veranstaltung sang das Publikum die bekanntesten Hits des Künstlers mit, während beeindruckende Licht- und Tontechnik das Erlebnis noch verstärkte. Laut den Organisatoren übertraf das Konzert die Erwartungen und erhielt äußerst positives Feedback von den Teilnehmern.",
        "Die Stadtverwaltung betonte, dass die Veranstaltung nicht nur kulturell bedeutend war, sondern auch die lokale Gastronomie und den Tourismus wirtschaftlich belebte. Die umliegenden Restaurants und Bars waren voll, und die Unterkünfte bereits Tage zuvor ausgebucht.",
        "Das Konzert fand unter verstärkten Sicherheitsmaßnahmen statt, wobei Polizei und Feuerwehr für einen reibungslosen Ablauf sorgten. Es wurden keine Zwischenfälle oder Unfälle gemeldet.",
        "Die Organisatoren kündigten bereits an, dass sie auch im nächsten Jahr ähnliche Großveranstaltungen im Sommerprogramm durchführen möchten, um die kulturelle Rolle von Ribeira Brava auf der Insel weiter zu stärken.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 26,
    "title": "Hitze auf Madeira: Temperaturen stiegen am Samstag über 28°C",
    "date": "June 28, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/heatwaveMadeira.webp",
    "excerpt": "Am letzten Samstag im Juni überschritten die Temperaturen in mehreren Orten Madeiras die 28°C-Marke. Den höchsten Wert verzeichnete die Region Calheta mit 28,2°C...",
    "content": [
        "Am 28. Juni, Samstag, wurde die Insel Madeira von extremer Hitze getroffen: Die meteorologische Station in Prazeres (Gemeinde Calheta) registrierte einen Spitzenwert von 28,2°C – einer der höchsten Werte des Jahres in der Region.",
        "Im Laufe des Tages stiegen die Temperaturen schnell an: von morgendlichen 20–24°C auf fast 5°C mehr am Nachmittag. Die Hitze betraf nicht nur Calheta, sondern auch andere Orte: Pico Alto verzeichnete 27,1°C, Monte und Funchal 26,5°C, Santa Cruz 26,1°C und São Vicente 25,8°C.",
        "Auch in der Hauptstadt Funchal gab es deutliche Temperaturunterschiede: Während im Stadtteil Lido um 17 Uhr 24,4°C gemessen wurden, zeigte die Station Lazareto zur gleichen Zeit 26,5°C.",
        "Laut meteorologischen Prognosen setzt sich die Hitze auch am Sonntag fort, wobei die Temperaturen bis zu 30°C erreichen könnten. Die Behörden fordern Einwohner und Touristen auf, die direkte Sonne in den Mittagsstunden zu meiden, ausreichend Flüssigkeit zu trinken und auf Symptome eines Hitzschlags zu achten.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 25,
    "title": "Kind nach Sturz im Hafen von Câmara de Lobos ins Krankenhaus gebracht",
    "date": "June 20, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/childFallCamara.webp",
    "excerpt": "Ein 12-jähriges Mädchen wurde ins Krankenhaus eingeliefert, nachdem es im Hafen von Câmara de Lobos zwei bis drei Meter gestürzt war. Die Rettungskräfte trafen schnell ein und brachten das Kind in die Notaufnahme von Funchal...",
    "content": [
        "Am Nachmittag des 20. Juni hatte ein 12-jähriges Mädchen im Hafenbereich von Câmara de Lobos einen Unfall, als es – unter noch ungeklärten Umständen – das Gleichgewicht verlor und etwa zwei bis drei Meter auf die Anlegeplattform stürzte.",
        "Nach dem Sturz klagte das Kind über starke Schmerzen im Arm und im unteren Rückenbereich, was auf mögliche Brüche oder innere Verletzungen hindeutete. Einheiten der Freiwilligen Feuerwehr von Câmara de Lobos trafen schnell ein, leisteten Erste Hilfe und brachten das Mädchen ins Dr.-Nélio-Mendonça-Krankenhaus in Funchal.",
        "Der Unfall macht erneut auf die Bedeutung der Sicherheit von Küsteninfrastrukturen aufmerksam, insbesondere in Bereichen, die häufig von Kindern besucht werden. Der Vorfall löste bei Einheimischen und Besuchern Besorgnis aus, viele fordern verstärkte Schutzgeländer und Warnschilder.",
        "Die Behörden untersuchen derzeit die genauen Umstände des Unfalls und werden voraussichtlich Maßnahmen ergreifen, um ähnliche Fälle künftig zu verhindern.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 24,
    "title": "Radkralle an Mietwagen: Falschparken in der Innenstadt",
    "date": "June 17, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/rentacarBlocked.webp",
    "excerpt": "Die Polizei brachte in der Innenstadt von Funchal eine Radkralle an einem Mietwagen an, nachdem dieser auf dem Gehweg geparkt hatte. Der Vorfall verdeutlicht erneut die häufigen Verkehrsverstöße von Touristen...",
    "content": [
        "Am Nachmittag des 17. Juni brachte die Polizei in der Rua do Bom Jesus im Zentrum von Funchal eine Radkralle an einem Mietwagen an, der verbotenerweise auf dem Gehweg geparkt hatte. Das Fahrzeug gehörte zu einer Mietwagenflotte und wurde offenbar von einem Touristen genutzt.",
        "Fotos vom Ort zeigen, dass das Auto den Gehweg vollständig blockierte und den Fußgängerverkehr behinderte. Die Polizei reagierte schnell und griff wegen des Verstoßes ein.",
        "Die Behörden warnen regelmäßig, dass Touristen – insbesondere jene, die die örtlichen Verkehrsregeln nicht kennen – häufig ähnliche Fehler begehen. Das Parken auf Gehwegen ist jedoch auch auf Madeira streng verboten und kann Geldstrafen sowie eine vorübergehende Blockierung des Fahrzeugs nach sich ziehen.",
        "Die Polizei fordert Besucher auf, Verkehrsschilder stets aufmerksam zu lesen und die Parkregeln einzuhalten, insbesondere in den engen Straßen der historischen Innenstadt, wo der Fußgängerverkehr besonders wichtig ist.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 23,
    "title": "Zweite Tragödie innerhalb von zwei Monaten am Pico do Areeiro",
    "date": "June 15, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/fatalFallAreeiro2.webp",
    "excerpt": "Der tödliche Unfall am 15. Juni war bereits der zweite innerhalb von zwei Monaten im Gebiet des Pico do Areeiro. Die Behörden mahnen zu besonderer Vorsicht bei der Nutzung von Berg-Aussichtspunkten und Wanderwegen...",
    "content": [
        "Der tragische Unfall am 15. Juni, bei dem ein tschechischer Tourist am Aussichtspunkt Miradouro do Juncal ums Leben kam, war kein Einzelfall: Es war bereits der zweite Todesfall innerhalb von zwei Monaten im Gebiet des Pico do Areeiro.",
        "Der vorherige Vorfall ereignete sich am 27. März, als ein deutscher Tourist am Aussichtspunkt Ninho da Manta abstürzte, während er versuchte, ein Selfie zu machen. Der Mann stürzte in die Tiefe und verstarb noch am Unfallort.",
        "Beiden Unfällen ist gemeinsam, dass die Aussichtspunkte in felsigen, steilen und schwer zugänglichen Gebieten liegen, wo Unachtsamkeit oder Missachtung von Sicherheitsregeln tödliche Folgen haben kann.",
        "An den Rettungsaktionen nahmen mehr als zwanzig Fachkräfte teil, darunter Bergretter, Feuerwehrleute und die Hubschraubereinheit des Zivilschutzes. Beim jüngsten Vorfall wurde den anwesenden Angehörigen auch psychologische Unterstützung angeboten.",
        "Die Behörden untersuchen die genauen Umstände der Unfälle und überprüfen die Sicherheitsmaßnahmen an den Aussichtspunkten. Auch die Umweltpolizei ist in die Fälle eingebunden, um ähnliche Tragödien künftig zu verhindern.",
        "Die Regionalbehörden fordern Besucher erneut auf, auf Bergpfaden besonders vorsichtig zu sein und die markierten Wege einzuhalten, insbesondere in der Nähe von Aussichtspunkten.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 22,
    "title": "Tödlicher Sturz am Pico do Areeiro: Tourist stirbt an Aussichtspunkt",
    "date": "June 15, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/fatalFallAreeiro.webp",
    "excerpt": "Am Sonntagmorgen ereignete sich ein tragischer Unfall an einem der Aussichtspunkte des Pico do Areeiro, bei dem ein etwa 40-jähriger Tourist rund 50 Meter stürzte. Die Rettungskräfte stellten beim Eintreffen keine Lebenszeichen mehr fest...",
    "content": [
        "Am Sonntagmorgen, dem 15. Juni, erschütterte ein schwerer Unfall das Gebiet des Pico do Areeiro, eines der meistbesuchten Bergziele Madeiras. Ein etwa 40-jähriger Tourist stürzte am Aussichtspunkt Miradouro do Juncal rund 50 Meter eine steile Felswand hinab.",
        "Nach der Alarmierung setzte der Regionale Zivilschutzdienst (SRPC) einen Hubschrauber ein, während das Bergrettungsteam der Freiwilligen Feuerwehr Madeira und die Forstpolizei ebenfalls zum Ort eilten. Die Rettungskräfte konnten jedoch nur den Tod des Mannes feststellen.",
        "Die Bergung erfolgte unter besonders schwierigen Bedingungen, da sich der Unfallort in felsigem, gefährlichem und schwer zugänglichem Gelände befand. Erfahrene Bergretter bargen den Leichnam.",
        "Die Behörden untersuchen die genauen Umstände der Tragödie; bislang ist unklar, ob ein Unfall, Unachtsamkeit oder ein mögliches gesundheitliches Problem zum Sturz führte.",
        "Das Geschehen erschütterte sowohl die anwesenden Touristen als auch die Einheimischen. Der Pico do Areeiro war bereits zuvor Schauplatz ähnlicher Unfälle, weshalb die Behörden erneut auf die Bedeutung der Einhaltung von Sicherheitsregeln hinweisen, insbesondere an Aussichtspunkten und Bergpfaden.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 21,
    "title": "Hubschrauber rettete Touristin nach 20-Meter-Sturz in den Bergen von Santo da Serra",
    "date": "June 8, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/helirecue.webp",
    "excerpt": "Eine 50-jährige Touristin wurde am Sonntagnachmittag mit dem Hubschrauber gerettet, nachdem sie auf dem schwer zugänglichen Wanderweg Vereda do Alvoredo im Gebiet Santo António da Serra rund 20 Meter gestürzt war...",
    "content": [
        "Am Sonntagnachmittag erlitt eine 50-jährige Touristin einen schweren Unfall auf dem Wanderweg Vereda do Alvoredo im Gebiet Santo António da Serra. Die Frau stürzte fast 20 Meter in einem steilen, schwer zugänglichen Gelände.",
        "Der Alarm ging um 13:51 Uhr ein, und aufgrund der Schwere der Situation setzte der Regionale Zivilschutzdienst (SRPC) ein Hubschrauberrettungsteam ein, dem ein spezialisierter Bergretter und ein Rettungsfallschirmspringer angehörten.",
        "An der Bodenrettung beteiligten sich professionelle Einheiten der Feuerwehr Santa Cruz sowie das Bergrettungsteam der Freiwilligen Feuerwehr Madeira, insgesamt zehn Einsatzkräfte.",
        "Nach der erfolgreichen Rettung wurde die Frau, die mehrere schwere Verletzungen erlitten hatte, vom Roten Kreuz unter Aufsicht der schnellen medizinischen Eingreiftruppe EMIR ins Dr.-Nélio-Mendonça-Krankenhaus gebracht.",
        "Die Komplexität des Einsatzes verdeutlicht erneut die großen Herausforderungen bei Unfällen in schwierigem Gelände und die wichtige Rolle einer gut organisierten, schnell reagierenden Rettungsinfrastruktur.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 20,
    "title": "Vandalismus bei Ponta de São Lourenço: Rastplatz für Wanderer beschädigt",
    "date": "June 8, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/vandalismSaoLourenco.webp",
    "excerpt": "Die Naturschutzbehörde meldete Vandalismus entlang des Wanderwegs Ponta de São Lourenço, wo ein öffentlicher Rastplatz von Unbekannten beschädigt wurde. Mehrere Abschnitte einer der beliebtesten Wanderstrecken Madeiras wurden in Mitleidenschaft gezogen...",
    "content": [
        "Ein öffentlicher Rastplatz entlang des Naturschutz-Wanderwegs Ponta de São Lourenço auf Madeira wurde von Unbekannten beschädigt. Der Vorfall wurde letzte Woche von einer Patrouille der Naturschutzwache entdeckt.",
        "Die Täter zerstörten eine Steinbank vollständig und beschädigten teilweise eine weitere Sitzgelegenheit sowie die angrenzende Stützmauer. Diese Einrichtungen dienen sowohl Einheimischen als auch Touristen entlang der beliebten Wanderroute.",
        "Manuel Filipe, Präsident des Instituts für Wälder und Naturschutz (IFCN), verurteilte den Vorfall und betonte, dass es sich um einen schweren Angriff auf Gemeinschaftswerte handelt, die den Genuss der Natur für Bewohner und Besucher sicherstellen sollen. Er sagte: „Ein solches Verhalten hat in einer zivilisierten Gesellschaft, die gemeinsame Räume respektiert, keinen Platz.“",
        "Das IFCN arbeitet mit der für die öffentliche Sicherheit zuständigen Polizei zusammen und hat bereits ein Verwaltungsverfahren gegen die unbekannten Täter eingeleitet. Die Ermittlungen zur Identifizierung der Verantwortlichen laufen.",
        "Filipe forderte die Gemeinschaft auf, ähnliche Vorfälle sofort den Behörden zu melden, da der Schutz der natürlichen Umwelt eine gemeinsame Verantwortung ist.",
        "Das Institut bekräftigte sein Engagement für den Schutz des Naturerbes Madeiras und versprach, alle notwendigen Schritte zu unternehmen, um das beschädigte Gebiet wiederherzustellen und ähnliche Vorfälle zu verhindern.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 19,
    "title": "Feuer in Machico nach Feuerwerk – Flammen schnell eingedämmt",
    "date": "June 7, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/fireMachico2.webp",
    "excerpt": "Kurz nach dem Feuerwerk am Freitagabend brach in der Nähe des Hotels Dom Pedro in Machico ein Buschbrand aus. Dank des schnellen Eingreifens der Feuerwehr konnte das Feuer rasch gelöscht werden – es gab weder Verletzte noch größere Schäden...",
    "content": [
        "Am Freitagabend kam es auf dem Hügel neben dem Hotel Dom Pedro in Machico zu einem kleineren Brand, kurz nach dem Feuerwerk im Rahmen des Atlantik-Festivals und des Quinhentista-Marktes.",
        "Der Alarm ging gegen 23:30 Uhr ein, und vier Berufsfeuerwehrleute aus Machico trafen mit einem schweren Einsatzfahrzeug am Ort ein. Ihr schnelles und wirksames Eingreifen verhinderte eine Ausbreitung des Feuers.",
        "Die Flammen konnten innerhalb von etwa 45 Minuten vollständig gelöscht werden, und glücklicherweise gab es weder Verletzte noch nennenswerte Sachschäden.",
        "Nach Angaben vom Einsatzort scheint das Feuer durch die vorangegangene pyrotechnische Show ausgelöst worden zu sein, die Teil des Veranstaltungsprogramms war.",
        "Die Behörden kündigten im Anschluss an, die Sicherheitsprotokolle für zukünftige Feuerwerke zu überprüfen.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 18,
    "title": "Schwerer Fahrradunfall: Spanischer Tourist auf Madeira ins Krankenhaus eingeliefert",
    "date": "June 5, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/bycicleAccident.webp",
    "excerpt": "Ein 54-jähriger spanischer Tourist erlitt im Gebiet Ribeira das Cales einen Fahrradunfall und wurde mit schweren Verletzungen in die Notaufnahme des Dr.-Nélio-Mendonça-Krankenhauses eingeliefert...",
    "content": [
        "Ein mittelalter spanischer Mann erlitt schwere Verletzungen, nachdem er im Gebiet Ribeira das Cales, einem beliebten Ausflugsziel Madeiras, einen Fahrradunfall hatte. Er war mit einem Mountainbike im schwierigen Gelände unterwegs, als der Unfall geschah.",
        "Einheiten der Freiwilligen Feuerwehr Madeira (BVM) trafen schnell am Unfallort ein, führten die Rettung durch und leisteten Erste Hilfe. Laut den Sanitätern erlitt der Mann mehrere schwere Verletzungen und wurde dringend ins Krankenhaus gebracht.",
        "In der Notaufnahme des Dr.-Nélio-Mendonça-Krankenhauses stellten die Ärzte einen Schlüsselbein- und Wirbelbruch fest. Er wird auf der orthopädischen Station überwacht.",
        "Der Vorfall verdeutlicht erneut die Bedeutung von geeigneter Ausrüstung und Vorsicht beim Radfahren auf anspruchsvolleren Strecken.",
        "Die örtlichen Behörden raten allen Wanderern und Radfahrern, stets die Sicherheitsvorschriften einzuhalten und einsame, schwer zugängliche Touren zu vermeiden – insbesondere bei schwierigen Geländebedingungen.",
        "Die Meldung erschien ursprünglich in der madeirischen Presse."
    ]
    },
    {
    "id": 17,
    "title": "Besucher wegen lauter Musik im Naturschutzgebiet Queimadas verwarnt",
    "date": "June 5, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/queimadas.webp",
    "excerpt": "Im Waldpark Queimadas in Santana identifizierte die Naturschutzwache eine Person, die Lautsprecheranlagen zum Musizieren und Singen nutzte und damit gegen die Regeln für Schutzgebiete verstieß...",
    "content": [
        "In dieser Woche identifizierte die Naturschutzpolizei im Waldpark Queimadas, der zum Naturschutzgebiet Madeiras gehört, einen Mann, der Lautsprecheranlagen zum Musizieren und Singen verwendete. Der Ort ist ein besonders geschütztes Naturgebiet, in dem strenge Regeln für das Verhalten der Besucher gelten.",
        "Das Institut für Wälder und Naturschutz (IFCN) betonte, dass jede Tätigkeit, die Lärm verursacht oder die Ruhe der Natur stören könnte, nur mit vorheriger Genehmigung durchgeführt werden darf.",
        "Diese Regelung dient dem Schutz der im Park lebenden Tiere und Pflanzen und stellt sicher, dass Besucher die Nähe zur Natur ungestört genießen können.",
        "Manuel Filipe, Präsident des IFCN, hob hervor, dass die Einhaltung der Ordnung in Schutzgebieten eine gemeinsame Verantwortung ist. Er sagte: „Der Wald ist unser gemeinsamer Wert, den jeder respektieren muss. Verantwortungsloses Verhalten kann schwerwiegende Folgen für die Umwelt und die Sicherheit der Menschen haben.“",
        "Filipe fügte hinzu, dass die Institution die Vor-Ort-Kontrollen verstärkt und Sensibilisierungskampagnen gestartet hat, mit der Bitte an die Bevölkerung, gemeinsam Madeiras Naturschätze zu bewahren."
    ]
    },
    {
    "id": 16,
    "title": "Sicherheitsmaßnahmen in Santa Cruz: Straßensperrung und Steinschlaggefahr",
    "date": "June 4, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/rockfall1.webp",
    "excerpt": "Ein stark frequentierter Abschnitt der Avenida 25 de Junho in Santa Cruz wurde vorübergehend gesperrt, nachdem sich ein Basaltblock gelöst hatte...",
    "content": [
        "Ein stark frequentierter Abschnitt der Avenida 25 de Junho in Santa Cruz wurde vorübergehend gesperrt, nachdem sich ein Basaltblock gelöst hatte und ein Steinschlag ausgelöst wurde. Die Stadtverwaltung reagierte sofort und sperrte die Straße zwischen der Rua do Ribeirinho und der Rua do Tribunal, damit Fachleute das Gebiet untersuchen konnten.",
        "Die Sperrung dient der Durchführung einer Sicherheitsprüfung, die den Zustand der Infrastruktur bewertet und weitere Maßnahmen empfiehlt. Die Stadtverwaltung betonte, dass die Entscheidung im Interesse der Verkehrssicherheit getroffen wurde, und entschuldigte sich für mögliche Unannehmlichkeiten. Die Behörden wiesen alternative Routen aus, um Verkehrsbehinderungen zu minimieren.",
        "Die Region gilt als geologisch instabil, da es in der Vergangenheit bereits kleinere Bodenbewegungen und Steinschläge gab. Die Stadtverwaltung hat bereits Sicherheitskontrollen durchgeführt und in den letzten Jahren mehrere Schutzmaßnahmen eingeführt. Wetterbedingungen wie Regenfälle und Erosion können zur Entstehung von Steinschlägen beitragen.",
        "Experten prüfen derzeit, ob Stabilisierungsarbeiten erforderlich sind und wie lange die Sperrung bestehen bleibt. Aufgrund der Bodenverhältnisse besteht die Möglichkeit, zusätzliche Schutzmauern und verstärkte Strukturen zu errichten, um das Risiko ähnlicher Vorfälle zu verringern.",
        "Die Stadtverwaltung von Santa Cruz versicherte den Einwohnern, dass alle notwendigen Schritte unternommen werden und die Verkehrsteilnehmer kontinuierlich über die Wiedereröffnung der Straße informiert werden."
    ]
    },
    {
    "id": 15,
    "title": "Zahl der Verkehrsunfälle auf Madeira deutlich gestiegen",
    "date": "June 3, 2025",
    "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/accidents1.webp",
    "excerpt": "Nach Angaben der Regionalen Statistikdirektion Madeira (DREM) ereigneten sich in den ersten drei Monaten des Jahres 922 Verkehrsunfälle...",
    "content": [
        "Nach Angaben der Regionalen Statistikdirektion Madeira (DREM) ereigneten sich in den ersten drei Monaten des Jahres 922 Verkehrsunfälle, bei denen die Polícia de Segurança Pública (PSP) eingreifen musste. Dies entspricht einem Anstieg von 9,8 % im Vergleich zum gleichen Zeitraum des Vorjahres.",
        "Bei den Unfällen wurden 294 Menschen verletzt, 46 mehr als im ersten Quartal 2024. Von den Verletzten erlitten 274 leichtere Verletzungen, 17 wurden schwer verletzt und 3 Menschen kamen ums Leben.",
        "Der Bericht legt nahe, dass der Anstieg der Verkehrsunfälle mit einer höheren Verkehrsintensität sowie den Wetterbedingungen zusammenhängen könnte. Die Behörden untersuchen weiterhin die Ursachen der Unfälle und richten verstärkt Aufmerksamkeit auf Maßnahmen zur Verkehrssicherheit."
    ]
    }
 ]   
}