{
  "news": [
{
  "id": 42,
  "title": "Felhős idő északon és Porto Santón",
  "date": "2025.08.03.",
  "image": "images/News/cloudyMadeiraWeather.webp",
  "excerpt": "Az IPMA előrejelzése szerint Madeira északi részén és Porto Santón erősen felhős idő várható, míg Funchalban csak átmeneti felhősödésre kell számítani. A hőmérséklet továbbra is nyárias.",
  "content": [
    "Az Instituto Português do Mar e da Atmosfera (IPMA) előrejelzése szerint Madeira északi részén, valamint Porto Santón a mai napon erősen felhős lesz az égbolt.",
    "A szél északról fúj, gyenge vagy mérsékelt erősséggel, legfeljebb 30 km/h sebességgel.",
    "Funchalban a reggeli órákban még kevés felhő lesz, de a délelőtt közepétől délután végéig időszakosan megnövekedhet a felhőzet.",
    "A levegő hőmérséklete továbbra is meleg marad: Madeirán 22–27°C, Porto Santón 21–25°C között alakul.",
    "A tengeren az északi parton 1,5–2 méteres hullámok várhatók, míg a déli parton 1 méternél alacsonyabbak lesznek.",
    "A tenger vízhőmérséklete 23–24°C között mozog."
  ]
},
{
  "id": 41,
  "title": "Fokozott erdőfelügyeletet rendelt el az IFCN a rali idejére",
  "date": "2025.08.01.",
  "image": "images/News/ifcnRallyAlert.webp",
  "excerpt": "Az IFCN megerősítette az erdőterületek felügyeletét a rali idejére, és felhívta a figyelmet a szabályok betartására. A hatóságok különösen a vadkempingezés és a tűzrakás veszélyeire figyelmeztetnek.",
  "content": [
    "Az Erdő és Természetvédelmi Intézet (IFCN) megerősítette az erdőterületek felügyeletét a rali idejére, mivel a hosszú hétvége alatt jelentősen megnőtt a látogatók száma a hegyvidéki térségekben.",
    "Az intézet arra figyelmeztetett, hogy a közterületen történő kempingezés csak előzetes engedéllyel lehetséges, amelyet online lehet igényelni a Simplifica portálon keresztül.",
    "A hatóságok kiemelten ellenőrzik a szabálytalan tűzrakásokat, mivel ezek súlyos tűzveszélyt jelentenek, különösen a nyári időszakban.",
    "Az IFCN szerint továbbra is előfordulnak engedély nélküli kempingezések és tűzgyújtások, amelyek veszélyeztetik a természetet, a vagyonbiztonságot és az emberi életet.",
    "Az intézet arra kéri a látogatókat, hogy tartsák be a környezetvédelmi előírásokat, és kizárólag kijelölt területeken tartózkodjanak.",
    "A hír a madeirai sajtóban jelent meg."
  ]
}
]}