{
  "news": [
{
  "id": 45,
  "title": "Kihívást jelentő túrát szervez a Madeira-i Kemping Klub",
  "date": "2025.08.04.",
  "image": "images/News/madeiraHikeAug9.webp",
  "excerpt": "Augusztus 9-én, szombaton a Clube de Campismo da Madeira egy 12 km-es, ötórás, nehéz gyalogtúrát szervez a Boca da Corrida kilátótól egészen a Curral das Freiras templomáig.",
  "content": [
    "A túra a Boca da Corrida kilátónál kezdődik, Jardim da Serra településen, és olyan helyeken halad át, mint a Caminho Real da Encumeada, Boca dos Corgos, Relvinha, Pico Grande csúcsa, Fajã Escura, végül a Curral das Freiras templománál ér véget.",
    "A túra hossza körülbelül 12 km, időtartama 5 óra, és nehézségi foka magas, így jó fizikai állapot ajánlott.",
    "A jelentkezési határidő augusztus 8., péntek, 12:00. Jelentkezni lehet a clubecampismomadeira@gmail.com címen vagy a +351 969 591 687-es WhatsApp számon.",
    "Az ár tartalmazza a Funchalból induló oda-vissza szállítást, valamint a balesetbiztosítást.",
    "Fontos: ha valaki nem mondja le időben (előző nap 16:00-ig), akkor a szállítás és biztosítás díját ki kell fizetnie.",
    "Ajánlott felszerelés: túrabakancs, időjárásnak megfelelő ruházat, esőkabát, sapka vagy kalap, túrabot, hátizsák élelemmel (szendvics, víz, gyümölcs, csokoládé, stb.), kulacs, valamint szemeteszsák a saját hulladékhoz."
  ],
  "source": "JM Madeira",
  "url": "https://www.jm-madeira.pt/regiao/clube-de-campismo-da-madeira-promove-caminhada-no-proximo-sabado-LO18617804"
},
{
  "id": 44,
  "title": "Sanas egység mentett ki egy fürdőzőt Porto Monizban",
  "date": "2025.08.03.",
  "image": "images/News/coastRescue.webp",
  "excerpt": "Egy 26 éves spanyol férfit mentett ki a Sanas egysége Porto Monizban, miután a vízbe esett a Piscinas do Aquário környékén. A mentés során több szervezet működött együtt.",
  "content": [
    "Augusztus 3-án egy 26 éves spanyol állampolgárságú férfi esett a vízbe Porto Monizban, a Piscinas do Aquário környékén.",
    "A Sanas mentőhajója gyorsan a helyszínre érkezett, és kimentette a fürdőzőt, majd a kikötőbe szállította, ahol már mentőautó várta.",
    "A férfinál felső végtagi traumára utaló jeleket észleltek, ezért további orvosi ellátásra szorult.",
    "A mentési műveletet a SANAS Madeira Műveleti és Irányító Központja koordinálta, együttműködésben a Regionális Polgári Védelemmel (IP-RAM) és a MRSC Funchal tengeri mentési központtal.",
    "A gyors beavatkozásnak köszönhetően a fürdőző biztonságban jutott el az egészségügyi intézménybe."
  ]
},
{
  "id": 43,
  "title": "Tűz ütött ki Prazeres térségében",
  "date": "2025.08.03.",
  "image": "images/News/firePrazeres.webp",
  "excerpt": "Vasárnap este tűz ütött ki Prazeres térségében, amelyhez helikopteres egységet is bevetettek. A lángokat kevesebb mint fél óra alatt sikerült megfékezni.",
  "content": [
    "Augusztus 3-án, vasárnap este tűz ütött ki Prazeres térségében, egy erdős területen.",
    "A tüzet 18:48-kor észlelte a rendőrség járőrcsapata, majd azonnal értesítették a regionális katasztrófavédelmi központot.",
    "A helyszínre 22 tűzoltót és 4 járművet vezényeltek ki, Calheta, Ribeira Brava, Ponta do Sol, valamint São Vicente és Porto Moniz tűzoltóságainak egységeiből.",
    "A bevetés során helikopteres egységet is alkalmaztak, amely helitranszportált csapatot juttatott a helyszínre.",
    "A tűz megfékezése 19:07-re megtörtént, személyi sérülésről nem érkezett jelentés.",
    "A műveletben a Polícia Florestal is részt vett."
  ]
},
{
  "id": 42,
  "title": "Felhős idő északon és Porto Santón",
  "date": "2025.08.03.",
  "image": "images/News/cloudyMadeiraWeather.webp",
  "excerpt": "Az IPMA előrejelzése szerint Madeira északi részén és Porto Santón erősen felhős idő várható, míg Funchalban csak átmeneti felhősödésre kell számítani. A hőmérséklet továbbra is nyárias.",
  "content": [
    "Az Instituto Português do Mar e da Atmosfera (IPMA) előrejelzése szerint Madeira északi részén, valamint Porto Santón a mai napon erősen felhős lesz az égbolt.",
    "A szél északról fúj, gyenge vagy mérsékelt erősséggel, legfeljebb 30 km/h sebességgel.",
    "Funchalban a reggeli órákban még kevés felhő lesz, de a délelőtt közepétől délután végéig időszakosan megnövekedhet a felhőzet.",
    "A levegő hőmérséklete továbbra is meleg marad: Madeirán 22–27°C, Porto Santón 21–25°C között alakul.",
    "A tengeren az északi parton 1,5–2 méteres hullámok várhatók, míg a déli parton 1 méternél alacsonyabbak lesznek.",
    "A tenger vízhőmérséklete 23–24°C között mozog."
  ]
},
{
  "id": 41,
  "title": "Fokozott erdőfelügyeletet rendelt el az IFCN a rali idejére",
  "date": "2025.08.01.",
  "image": "images/News/ifcnRallyAlert.webp",
  "excerpt": "Az IFCN megerősítette az erdőterületek felügyeletét a rali idejére, és felhívta a figyelmet a szabályok betartására. A hatóságok különösen a vadkempingezés és a tűzrakás veszélyeire figyelmeztetnek.",
  "content": [
    "Az Erdő és Természetvédelmi Intézet (IFCN) megerősítette az erdőterületek felügyeletét a rali idejére, mivel a hosszú hétvége alatt jelentősen megnőtt a látogatók száma a hegyvidéki térségekben.",
    "Az intézet arra figyelmeztetett, hogy a közterületen történő kempingezés csak előzetes engedéllyel lehetséges, amelyet online lehet igényelni a Simplifica portálon keresztül.",
    "A hatóságok kiemelten ellenőrzik a szabálytalan tűzrakásokat, mivel ezek súlyos tűzveszélyt jelentenek, különösen a nyári időszakban.",
    "Az IFCN szerint továbbra is előfordulnak engedély nélküli kempingezések és tűzgyújtások, amelyek veszélyeztetik a természetet, a vagyonbiztonságot és az emberi életet.",
    "Az intézet arra kéri a látogatókat, hogy tartsák be a környezetvédelmi előírásokat, és kizárólag kijelölt területeken tartózkodjanak.",
    "A hír a madeirai sajtóban jelent meg."
  ]
}
]}