{
  "news": [
{
  "id": 40,
  "title": "Figyelmeztetést adott ki a repülőtér a kedvezőtlen időjárás miatt",
  "date": "2025.07.31.",
  "image": "images/News/madeiraAirportAlert.jpg",
  "excerpt": "A repülőtér figyelmeztetést adott ki a várhatóan szeles időjárás miatt, amely befolyásolhatja a légi közlekedést. Az utasokat arra kérik, hogy indulás előtt ellenőrizzék járataik státuszát.",
  "content": [
    "A repülőtér figyelmeztetést adott ki a várhatóan kedvezőtlen időjárási körülmények miatt, amelyek hatással lehetnek a légi közlekedésre.",
    "A meteorológiai előrejelzések szerint erős szél várható, különösen a sziget keleti és nyugati részein, valamint Porto Santo térségében.",
    "A szél sebessége elérheti a 70 km/h-t, ami késéseket vagy járattörléseket okozhat.",
    "A repülőtér arra kéri az utasokat, hogy indulás előtt ellenőrizzék járataik aktuális státuszát.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 39,
  "title": "Eltűnt turistát találtak meg sértetlenül Curral das Freiras térségében",
  "date": "2025.07.28.",
  "image": "images/News/curralDasFreirasMissing.JPG",
  "excerpt": "Egy belga turistát kerestek Curral das Freiras térségében, miután eltűnt egy túraútvonalon. A férfit végül épségben megtalálták, orvosi ellátásra nem volt szükség.",
  "content": [
    "Egy belga turistát kerestek Curral das Freiras térségében, miután eltűnt egy túra során.",
    "A férfit a délutáni órákban kezdték keresni, a mentésben öt tűzoltó és két jármű vett részt a Câmara de Lobos-i önkéntes egységtől.",
    "A 46 éves férfit este találták meg, nem szenvedett sérülést, és nem volt szükség orvosi ellátásra.",
    "A keresésben a helyi erdészet munkatársai is részt vettek.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 38,
  "title": "Látogató rekedt a levegőben Ribeira da Janela térségében",
  "date": "2025.07.25.",
  "image": "images/News/ziplineSuspended.jpg",
  "excerpt": "Egy látogató megállt a zipline pálya közepén Ribeira da Janela térségében, és a levegőben rekedt. A helyszíni személyzet biztonságosan kimentette, az eset során nem történt sérülés.",
  "content": [
    "Egy látogató megállt a zipline pálya közepén Ribeira da Janela és Fajã de Barro között, és a levegőben rekedt.",
    "A helyszíni személyzet egyik tagja elérte a pálya közepén veszteglő személyt, és biztonságosan visszavezette a kiinduló pontra.",
    "A mentés gyorsan és szakszerűen zajlott, az eset során nem történt sérülés.",
    "A zipline-pálya népszerű kalandprogram, az üzemeltetők szerint az ilyen esetek ritkák, de a személyzet minden helyzetre felkészült.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 37,
  "title": "Turista sérült meg a Ponta do Rosto kilátónál",
  "date": "2025.07.25.",
  "image": "images/News/pontaDoRostoRescue.JPG",
  "excerpt": "Egy ír turista megsérült a Ponta do Rosto kilátónál, miután elesett egy nehezen járható szakaszon. A mentők a helyszínen ellátták, majd kórházba szállították.",
  "content": [
    "Egy ír turista megsérült a Ponta do Rosto kilátónál, miután elesett egy sziklás, nehezen járható szakaszon.",
    "A nő a lábán szenvedett sérülést, a mentők a helyszínen ellátták, majd egészségügyi intézménybe szállították.",
    "A kilátó környéke népszerű kirándulóhely, de a terep egyes részei veszélyesek lehetnek, különösen szeles időben.",
    "A hatóságok arra kérik a látogatókat, hogy fokozott óvatossággal közlekedjenek a túraútvonalakon.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 36,
  "title": "Holttestet találtak Canhas térségében – a rendőrség kizárta a bűncselekményt",
  "date": "2025.07.05.",
  "image": "images/News/canhasCorpse.JPG",
  "excerpt": "Egy férfi holttestére bukkantak Canhas térségében, Ponta do Sol közelében. A hatóságok szerint a test már körülbelül két hete a helyszínen lehetett. A rendőrség kizárta az idegenkezűség lehetőségét.",
  "content": [
    "Június elején egy férfi holttestét találták meg Canhas település egyik nehezen megközelíthető részén, Ponta do Sol körzetében.",
    "A testet egy járókelő fedezte fel, aki azonnal értesítette a hatóságokat. A helyszínre a rendőrség és a bűnügyi technikusok is kivonultak.",
    "A holttest állapota alapján a szakértők úgy vélik, hogy az elhunyt már legalább 15 napja a helyszínen lehetett.",
    "A helyszíni vizsgálat során nem találtak olyan nyomokat, amelyek bűncselekményre utalnának. A rendőrség hivatalosan is kizárta az idegenkezűség lehetőségét.",
    "A férfi személyazonosságát később sikerült megállapítani, és a hatóságok értesítették a hozzátartozókat.",
    "A haláleset körülményeit továbbra is vizsgálják, de a jelenlegi adatok alapján nem merült fel bűncselekmény gyanúja.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 35,
  "title": "Turistát mentettek ki a Levada do Ribeiro Frio túraútvonalról",
  "date": "2025.07.04.",
  "image": "images/News/levadaRescue.JPG",
  "excerpt": "Egy körülbelül 60 éves turista szenvedett balesetet július 4-én a Levada do Ribeiro Frio mentén, a Posto Florestal közelében. A férfit hátfájdalmak miatt kellett kimenteni a hegyimentőknek.",
  "content": [
    "Pénteken egy idősebb férfi túrázás közben esett el a Levada do Ribeiro Frio egyik szakaszán, nem messze a Posto Florestal épületétől.",
    "A turista a saját magasságából zuhant, és a hátán érzett fájdalmak miatt nem tudta folytatni az útját.",
    "A baleset után riasztották a Machico-i önkormányzati tűzoltóság hegyimentő egységét, akik gyorsan a helyszínre érkeztek.",
    "A mentőcsapat elsősegélyben részesítette a férfit, majd megkezdték a szállítását a legközelebbi útszakaszhoz.",
    "Ott egy mentőautó várta, amely a Dr. Nélio Mendonça kórház sürgősségi osztályára vitte további kivizsgálásra.",
    "A mentés összehangoltan zajlott, és lehetővé tette, hogy a turista időben orvosi ellátásban részesüljön.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 34,
  "title": "Francia turista sérült meg jet-ski balesetben a Cais 8 közelében",
  "date": "2025.07.04.",
  "image": "images/News/jetski.jpg",
  "excerpt": "Egy 25 éves francia állampolgár szenvedett balesetet július 4-én délután a funchali Cais 8 előtti tengerrészen, miközben jet-skivel közlekedett. A férfit lábsérüléssel szállították kórházba.",
  "content": [
    "Péntek délután egy francia turista jet-ski balesetet szenvedett a tengerben, a Cais 8 és a Praça do Povo közötti szakaszon, Funchal közelében.",
    "A 25 éves férfi egy másik jet-skivel ütközhetett, és a baleset következtében megsérült a bal lába.",
    "Annak ellenére, hogy megsérült, sikerült visszajutnia a parthoz, ahol segítséget kért a 112-es segélyhívón keresztül.",
    "A helyszínre a Cruz Vermelha Portuguesa (Portugál Vöröskereszt) egyik sürgősségi egysége érkezett, amely elsősegélyben részesítette a férfit a Cais 8 területén.",
    "A sérültet ezután mentőautóval szállították a Dr. Nélio Mendonça kórház sürgősségi osztályára, ahol lábsérülését látták el.",
    "A kórházi források szerint a turista állapota stabil volt, és várhatóan még aznap este elhagyhatta az intézményt.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 33,
  "title": "Utasok panaszkodtak a légitársaság hozzáállására a Porto Santo-ra terelt járat után",
  "date": "2025.07.02.",
  "image": "images/News/ryanair.jpg",
  "excerpt": "Egy Ryanair-járat, amely eredetileg Funchalba tartott, június 2-án hajnalban kénytelen volt Porto Santo-n landolni az erős szél miatt. Az utasok a légitársaság közömbös hozzáállására panaszkodtak.",
  "content": [
    "Június 2-án egy Ryanair-járat, amely a Porto–Funchal útvonalon közlekedett, nem tudott leszállni Madeirán az erős szél miatt, és végül Porto Santo repülőterére irányították át.",
    "A gép csak éjfél után érkezett meg Porto Santo-ra, ahol az utasok hosszú várakozás után szembesültek azzal, hogy a légitársaság nem biztosít számukra megfelelő ellátást.",
    "Egy utas, aki kiskorú gyermekével utazott, elmondta, hogy sem ételt, sem vizet nem kaptak, és a kevés víz, amit kínáltak, a mosdóból származott, poharakba töltve.",
    "A légitársaság egy üzenetben közölte, hogy nem tudott szállást biztosítani, és arra kérte az utasokat, hogy saját maguk próbáljanak meg szállást találni, a költségeket pedig később térítik vissza.",
    "Mivel a szigeten szinte minden szálláshely foglalt volt, sokan kénytelenek voltak a repülőtér padlóján aludni, ahol a személyzet matracokat, takarókat és párnákat biztosított számukra.",
    "Az utasok külön kiemelték, hogy a repülőtér dolgozói és a rendőrség segítőkészen viselkedtek, míg a légitársaság részéről nem tapasztaltak érdemi támogatást.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 32,
  "title": "Tizenhat embert mentettek ki a tengerből az év első felében Madeirán",
  "date": "2025.07.02.",
  "image": "images/News/coastRescue2.jpg",
  "excerpt": "A Funchal-i tengeri mentési központ 2025 első hat hónapjában 23 bevetést hajtott végre, amelyek során összesen 16 embert mentettek ki a tengerből Madeira térségében.",
  "content": [
    "A Marinha Portuguesa jelentése szerint a Funchal-i Tengeri Kutató- és Mentőkoordinációs Központ (MRSC Funchal) január és június között 23 mentési műveletet irányított a régióban.",
    "Ezek során összesen 16 személyt sikerült kimenteni a tengerből, akik különböző vészhelyzetekbe kerültek a part menti vizekben.",
    "A sikeres beavatkozások több szervezet együttműködésének köszönhetők, köztük a haditengerészet, a Nemzeti Tengerészeti Hatóság, a Portugál Légierő és a sürgősségi orvosi szolgálatok egységei is részt vettek.",
    "Kiemelt szerepet játszott az INEM tengeri sürgősségi központja (CODU-MAR), valamint a regionális és nemzeti polgári védelem, tűzoltóságok és kikötői hatóságok.",
    "Országos szinten a lisszaboni mentési központ 149 tengeri eseményt kezelt, míg a Ponta Delgada-i központ 76 esetet koordinált, amelyek során további több mint 200 ember kapott segítséget.",
    "A hatóságok hangsúlyozzák, hogy a megelőzés és a gyors riasztás kulcsfontosságú a tengeri balesetek hatékony kezelésében.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 31,
  "title": "Erős szél miatt 14 járatot töröltek a Madeira repülőtéren",
  "date": "2025.07.01.",
  "image": "images/News/flightsCancelled.jpg",
  "excerpt": "Július 1-jén kedden 14 járatot töröltek a Madeira Nemzetközi Repülőtéren az erős szél miatt. További 12 gép kénytelen volt más repülőtereken leszállni.",
  "content": [
    "Kedden a Madeira Nemzetközi Repülőtér működését jelentősen befolyásolta az erős szél, amely több járat törléséhez és eltérítéséhez vezetett.",
    "Összesen 14 járatot töröltek, köztük olyanokat, amelyek Breslávia, Varsó, Katowice, Poznań, Gran Canaria, Lisszabon, Bilbao és Madrid irányába közlekedtek volna.",
    "A törlések mellett 12 repülőgép nem tudott leszállni Madeirán, és alternatív repülőterekre – például Porto Santóra, Tenerifére, Lisszabonba vagy Faróba – irányították őket.",
    "A meteorológiai állomás szerint a legerősebb széllökés elérte a 73 km/h-t, ami jelentősen megnehezítette a biztonságos le- és felszállásokat.",
    "A repülőtér üzemeltetője arra kérte az utasokat, hogy indulás előtt ellenőrizzék járataik állapotát, mivel a kedvezőtlen időjárás továbbra is fennállhat.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 30,
  "title": "Három órát vártak a poggyászra a Madeira felől érkező utasok Lisszabonban",
  "date": "2025.07.01.",
  "image": "images/News/luggageLisbon.jpg",
  "excerpt": "Július 1-jén a Madeira szigetéről Lisszabonba érkező utasoknak közel három órát kellett várniuk a csomagjaikra. A késés zavart és elégedetlenséget okozott az utasok körében.",
  "content": [
    "A TAP egyik járata, amely eredetileg 21:50-kor indult volna Madeiráról, több mint egy órás késéssel szállt fel az időjárási körülmények miatt.",
    "A gép megérkezése után az utasok hosszú ideig nem kaptak tájékoztatást a poggyászuk hollétéről, és több mint másfél órán át várakoztak információ nélkül.",
    "Végül, miután többen panaszt tettek, kiderült, hogy a csomagok a repülőtér külső területén, a gépek parkolózónájában maradtak.",
    "A teljes várakozási idő elérte a három órát, amit sokan frusztrálónak és elfogadhatatlannak tartottak, különösen a gyermekes családok és idősek körében.",
    "Egy utas ironikusan megjegyezte, hogy „gyorsabb eljutni Madeiráról Lisszabonba, mint megtalálni a csomagokat a főváros repülőterén”.",
    "A hír a madeirai sajtóban jelent meg."
  ]
}
]
}