{
  "news": [
  {
  "id": 16,
  "title": "Biztonsági intézkedések Santa Cruzban: útlezárás és kőomlásveszély",
  "date": "2025.06.04.",
  "image": "images/News/rockfall1.jpg",
  "excerpt": "Santa Cruz városának egyik forgalmas útvonalát, az Avenida 25 de Junho egy szakaszát ideiglenesen lezárták, miután egy bazaltkőtömb elmozdult...",
  "content": [
  "Santa Cruz városának egyik forgalmas útvonalát, az Avenida 25 de Junho egy szakaszát ideiglenesen lezárták, miután egy bazaltkőtömb elmozdult, és kőomlás történt. Az önkormányzat azonnal intézkedett, és az érintett útszakaszt lezárták a Rua do Ribeirinho és a Rua do Tribunal között, hogy a szakemberek megvizsgálhassák a területet.",
  "A lezárás célja egy biztonsági vizsgálat elvégzése, amely meghatározza az infrastruktúra állapotát, és javaslatot tesz a további intézkedésekre. Az önkormányzat hangsúlyozta, hogy a közlekedők biztonságát szem előtt tartva hozták meg a döntést, és elnézést kérnek az esetleges kellemetlenségekért. A hatóságok alternatív útvonalakat jelöltek ki, hogy minimalizálják a forgalmi fennakadásokat.",
  "A régió geológiailag instabil területnek számít, korábban is előfordultak kisebb földmozgások és kőomlások. Az önkormányzat már végzett biztonsági ellenőrzéseket, és több védelmi intézkedést vezetett be az elmúlt években. Az időjárási körülmények, mint például az esőzések és erózió, hozzájárulhatnak a kőomlások kialakulásához.",
  "Szakértők jelenleg is vizsgálják, hogy szükség van-e stabilizációs munkálatokra, és hogy a lezárás meddig marad érvényben. A terület talajviszonyai miatt lehetőség van további védőfalak és megerősített szerkezetek kiépítésére, amely csökkentené a hasonló események kockázatát.",
  "A Santa Cruz-i önkormányzat biztosította a lakosságot arról, hogy a szükséges lépéseket megteszik, és folyamatosan tájékoztatni fogják a közlekedőket az út újranyitásáról."  
  ],
  "author": "Bruna Nóbrega",
  "source": "https://www.jm-madeira.pt/ocorrencias/derrocada-encerramento-temporario-de-arruamento-na-avenida-25-de-junho-em-santa-cruz-MN18269410"
  },
  {
  "id": 15,
  "title": "Közlekedési balesetek száma jelentősen emelkedett Madeirán",
  "date": "2025.06.03.",
  "image": "images/News/accidents1.jpg",
  "excerpt": "A Madeira Regionális Statisztikai Igazgatóság (DREM) által közzétett adatok szerint az év első három hónapjában 922 közlekedési baleset történt...",
  "content": [
  "A Madeira Regionális Statisztikai Igazgatóság (DREM) által közzétett adatok szerint az év első három hónapjában 922 közlekedési baleset történt, amelyekben a Polícia de Segurança Pública (PSP) is beavatkozott. Ez 9,8%-os növekedést jelent az előző év azonos időszakához képest.",
  "A balesetek következtében 294 ember sérült meg, ami 46 fővel több, mint 2024 első negyedévében. A sérültek közül 274 könnyebb sérüléseket szenvedett, 17 súlyos sérült volt, és 3 ember életét vesztette.",
  "A jelentés szerint a közlekedési balesetek számának növekedése összefüggésben állhat a forgalom intenzitásának emelkedésével, valamint az időjárási körülményekkel. A hatóságok továbbra is vizsgálják a balesetek okait, és fokozott figyelmet fordítanak a közlekedésbiztonsági intézkedésekre."
  ],
  "author": "JM",
  "source": "https://www.jm-madeira.pt/ocorrencias/922-acidentes-de-viacao-com-intervencao-policial-nos-primeiros-tres-meses-do-ano-HN18262489"
  }
  ]
}   
