{
  "news": [
{
  "id": 29,
  "title": "Német turistát mentettek ki a Cais do Sardinha közelében",
  "date": "2025.06.30.",
  "image": "images/News/coastRescue.jpg",
  "excerpt": "Egy német állampolgárságú nő szorult mentésre június 30-án a Cais do Sardinha térségében, miután megsérült egy túra során. A mentést a SANAS Madeira egysége hajtotta végre.",
  "content": [
    "Egy körülbelül 60 éves német turista szenvedett balesetet a Ponta de São Lourenço túraútvonalon, amelynek következtében megsérült a jobb lába.",
    "A mentőcsapat hajóval érkezett a Cais do Sardinha közelébe, ahol ellátták a sérült nőt, majd biztonságosan elszállították a partra.",
    "A sérültet a tűzoltók látták el a helyszínen, majd a Dreams Madeira Resort kikötőjébe szállították, ahonnan mentőautóval vitték tovább orvosi ellátásra.",
    "A mentési műveletet a SANAS Madeira irányította, együttműködésben a Regionális Polgári Védelem Szolgálatával és a Funchali Tengeri Mentési Központtal.",
    "A beavatkozás gyors és összehangolt volt, és lehetővé tette, hogy a turista időben megkapja a szükséges ellátást.",
    "A hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 28,
  "title": "Turista sérült meg kerékpáros balesetben a Via Expresso alagútjában",
  "date": "2025.06.30.",
  "image": "images/News/bycicleAccident2.jpg",
  "excerpt": "Június 30-án egy 33 éves turista szenvedett balesetet a Via Expresso egyik alagútjában, miközben kerékpárral közlekedett. A férfi könnyebb sérülésekkel került kórházba...",
  "content": [
    "Hétfőn délután egy 33 éves külföldi kerékpáros szenvedett balesetet a Via Expresso Pinheiro alagútjában, Santana térségében.",
    "A férfi elvesztette uralmát a bicikli felett, és elesett az alagútban. A baleset körülményei egyelőre nem tisztázottak.",
    "A helyszínre két egység érkezett a Santana Önkéntes Tűzoltóságtól, akik elsősegélyben részesítették a sérültet, majd stabil állapotban kórházba szállították.",
    "A férfi felső végtagjain szenvedett könnyebb sérüléseket, és a Dr. Nélio Mendonça kórház sürgősségi osztályán látták el.",
    "A mentés ideje alatt a Via Expresso műszaki csapata és a rendőrség is jelen volt, hogy biztosítsák a forgalmat és dokumentálják az esetet.",
    "Az eset ismételten felhívja a figyelmet a kerékpáros közlekedés biztonságára, különösen alagutakban és nagy forgalmú útszakaszokon.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 27,
  "title": "Tömegek lepték el Ribeira Bravát Nininho Vaz Maia koncertjén",
  "date": "2025.06.29.",
  "image": "images/News/nininhoRibeira.jpg",
  "excerpt": "Június 29-én este hatalmas tömeg gyűlt össze Ribeira Brava városközpontjában, ahol Nininho Vaz Maia adott nagyszabású koncertet. A rendezvény a nyári programsorozat egyik csúcspontja volt...",
  "content": [
    "Szombat este Ribeira Brava utcái megteltek élettel és zenével, amikor a portugál énekes, Nininho Vaz Maia lépett színpadra a város főterén. A koncert a helyi nyári fesztivál részeként került megrendezésre, és több ezer látogatót vonzott a régióból és a turisták köréből egyaránt.",
    "A rendezvény során a közönség együtt énekelte az előadó legismertebb slágereit, miközben a látványos fény- és hangtechnika tovább fokozta az élményt. A szervezők szerint a koncert a vártnál is nagyobb érdeklődést váltott ki, és rendkívül pozitív visszajelzéseket kaptak a résztvevőktől.",
    "A városvezetés kiemelte, hogy az esemény nemcsak kulturális szempontból volt jelentős, hanem gazdaságilag is élénkítette a helyi vendéglátást és turizmust. A környező éttermek és bárok megteltek, a szálláshelyek pedig már napokkal korábban teltházasak voltak.",
    "A koncertet fokozott biztonsági intézkedések mellett tartották meg, a rendőrség és a tűzoltóság jelenléte biztosította a rendezvény zavartalan lebonyolítását. Nem érkezett jelentés rendbontásról vagy balesetről.",
    "A szervezők már most jelezték, hogy a jövő évi nyári programsorozatban is szeretnének hasonló volumenű eseményeket megvalósítani, és tovább erősíteni Ribeira Brava kulturális szerepét a szigeten.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 26,
  "title": "Tombolt a hőség Madeirán: 28°C fölé emelkedett a hőmérséklet szombaton",
  "date": "2025.06.28.",
  "image": "images/News/heatwaveMadeira.jpg",
  "excerpt": "Június utolsó szombatján a hőmérséklet több madeirai településen is meghaladta a 28°C-ot. A legmagasabb értéket a Calheta régióban mérték, ahol 28,2°C-ot regisztráltak...",
  "content": [
    "Június 28-án, szombaton rendkívüli meleg sújtotta Madeira szigetét: a Calheta településhez tartozó Prazeres meteorológiai állomás 28,2°C-os csúcsértéket rögzített, ami az év egyik legmagasabb hőmérséklete volt a régióban.",
    "A nap folyamán a hőmérséklet gyorsan emelkedett: a reggeli 20–24°C-os értékekhez képest délutánra közel 5°C-os növekedést tapasztaltak. A forróság nemcsak Calhetát érintette, hanem több más települést is: Pico Alto 27,1°C-ot, Monte és Funchal 26,5°C-ot, Santa Cruz 26,1°C-ot, míg São Vicente 25,8°C-ot regisztrált.",
    "A fővárosban, Funchalban is jelentős hőmérséklet-különbségek voltak: míg a Lido városrészben 24,4°C-ot mértek délután 5 órakor, addig a Lazareto megfigyelőállomáson ugyanebben az időben 26,5°C-ot mutattak a műszerek.",
    "A meteorológiai előrejelzések szerint a hőség vasárnap is folytatódik, a hőmérséklet akár a 30°C-ot is elérheti. A hatóságok arra kérik a lakosságot és a turistákat, hogy kerüljék a közvetlen napfényt a déli órákban, fogyasszanak elegendő folyadékot, és figyeljenek a hőguta tüneteire.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 25,
  "title": "Gyermeket szállítottak kórházba egy esés után Câmara de Lobos kikötőjében",
  "date": "2025.06.20.",
  "image": "images/News/childFallCamara.JPG",
  "excerpt": "Egy 12 éves kislány kórházba került, miután két-három métert zuhant a Câmara de Lobos kikötőjében. A mentők gyorsan a helyszínre érkeztek, és a gyermeket a funchali kórház sürgősségi osztályára szállították...",
  "content": [
    "Június 20-án délután egy 12 éves kislány szenvedett balesetet a Câmara de Lobos-i kikötő területén, amikor – eddig tisztázatlan körülmények között – elvesztette egyensúlyát, és mintegy két-három métert zuhant a hajók kikötésére szolgáló platformra.",
    "A gyermek a zuhanás után erős fájdalmakra panaszkodott a karjában és a deréktájékon, ami lehetséges törésekre vagy belső sérülésekre utalt. A Câmara de Lobos-i Önkéntes Tűzoltóság egységei gyorsan a helyszínre érkeztek, elsősegélyben részesítették a kislányt, majd a Dr. Nélio Mendonça Kórházba szállították Funchalba.",
    "A baleset ismételten felhívja a figyelmet a tengerparti infrastruktúrák biztonságára, különösen az olyan területeken, ahol gyermekek is gyakran tartózkodnak. A helyi lakosok és látogatók körében aggodalmat keltett az eset, és sokan sürgetik a védőkorlátok és figyelmeztető táblák megerősítését.",
    "A hatóságok jelenleg vizsgálják a baleset pontos körülményeit, és várhatóan intézkedéseket tesznek a hasonló esetek megelőzése érdekében.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 24,
  "title": "Büntetőbilincs egy bérautón: szabálytalan parkolás a belvárosban",
  "date": "2025.06.17.",
  "image": "images/News/rentacarBlocked.jpg",
  "excerpt": "A rendőrség kerékbilincset helyezett el egy bérautón Funchal belvárosában, miután az jármű a járdán parkolt. Az eset ismét rávilágít a turisták körében gyakori közlekedési szabályszegésekre...",
  "content": [
    "Június 17-én délután a Funchal belvárosában található Rua do Bom Jesus utcában a rendőrség kerékbilincset helyezett el egy bérautóra, amely szabálytalanul, a járdán parkolt. A jármű egy autókölcsönző flottájához tartozott, és vélhetően egy turista használta.",
    "A helyszíni fotók tanúsága szerint az autó teljes egészében elfoglalta a gyalogosok számára fenntartott járdát, akadályozva ezzel a gyalogosforgalmat. A rendőrség gyorsan reagált, és a szabályszegés miatt intézkedett.",
    "A hatóságok rendszeresen figyelmeztetnek arra, hogy a turisták – különösen azok, akik nem ismerik a helyi közlekedési szabályokat – gyakran követnek el hasonló hibákat. A járdán való parkolás azonban Madeirán is szigorúan tilos, és pénzbírságot, valamint a jármű ideiglenes blokkolását vonhatja maga után.",
    "A rendőrség arra kéri a látogatókat, hogy mindig figyelmesen olvassák el a közlekedési táblákat, és tartsák be a parkolási szabályokat, különösen a történelmi belváros szűk utcáiban, ahol a gyalogosforgalom kiemelten fontos.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 23,
  "title": "Két hónapon belül másodszor történt tragédia a Pico do Areeiro-n",
  "date": "2025.06.15.",
  "image": "images/News/fatalFallAreeiro2.JPG",
  "excerpt": "A június 15-i halálos baleset már a második volt két hónapon belül a Pico do Areeiro térségében. A hatóságok fokozott óvatosságra intenek a hegyi kilátók és túraútvonalak használatakor...",
  "content": [
    "A június 15-én történt tragikus baleset, amelyben egy cseh turista vesztette életét a Miradouro do Juncal kilátónál, nem elszigetelt eset: ez már a második haláleset volt két hónapon belül a Pico do Areeiro térségében.",
    "Az előző eset március 27-én történt, amikor egy német turista a Ninho da Manta kilátónál zuhant le, miközben szelfit próbált készíteni. A férfi a mélybe esett, és a helyszínen életét vesztette.",
    "Mindkét baleset közös jellemzője, hogy a kilátók sziklás, meredek és nehezen megközelíthető területeken találhatók, ahol a figyelmetlenség vagy a biztonsági szabályok figyelmen kívül hagyása végzetes következményekkel járhat.",
    "A mentési műveletek során több mint húsz szakember vett részt, köztük hegyimentők, tűzoltók és a polgári védelem helikopteres egysége. A legutóbbi esetnél pszichológiai támogatást is biztosítottak a helyszínen tartózkodó hozzátartozók számára.",
    "A hatóságok vizsgálják a balesetek pontos körülményeit, és felülvizsgálják a kilátók biztonsági intézkedéseit. A természetvédelmi rendőrség is bekapcsolódott az ügyekbe, hogy megelőzhetőek legyenek a hasonló tragédiák.",
    "A történtek nyomán a regionális hatóságok ismételten arra kérik a látogatókat, hogy fokozott óvatossággal közlekedjenek a hegyi ösvényeken, és tartsák be a kijelölt útvonalakat, különösen a kilátók közelében.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 22,
  "title": "Halálos zuhanás a Pico do Areeiro-n: turista vesztette életét egy kilátónál",
  "date": "2025.06.15.",
  "image": "images/News/fatalFallAreeiro.JPG",
  "excerpt": "Tragikus baleset történt vasárnap délelőtt a Pico do Areeiro egyik kilátópontjánál, ahol egy 40 év körüli férfi turista mintegy 50 métert zuhant. A mentőegységek kiérkezésekor a férfi már nem mutatott életjeleket...",
  "content": [
    "Június 15-én, vasárnap délelőtt egy súlyos baleset rázta meg a Pico do Areeiro térségét, Madeira egyik leglátogatottabb hegyi kirándulóhelyét. Egy 40 év körüli férfi turista a Miradouro do Juncal nevű kilátónál mintegy 50 métert zuhant egy meredek sziklafalon.",
    "A riasztást követően a Regionális Polgári Védelmi Szolgálat (SRPC) helikopterét is bevetették, valamint a Madeirai Önkéntes Tűzoltók Hegyi Mentőcsapata és az Erdészeti Rendőrség is a helyszínre sietett. A mentőegységek azonban már csak a férfi halálát tudták megállapítani.",
    "A mentés különösen nehéz körülmények között zajlott, mivel a baleset helyszíne nehezen megközelíthető, sziklás és veszélyes terepen fekszik. A holttest kiemelését tapasztalt hegyimentők végezték el.",
    "A hatóságok vizsgálják a tragédia körülményeit, egyelőre nem tudni, hogy baleset, figyelmetlenség vagy esetleges rosszullét vezetett-e a zuhanáshoz.",
    "A történtek megrázták a helyszínen tartózkodó turistákat és helyieket egyaránt. A Pico do Areeiro korábban is több hasonló baleset helyszíne volt, ezért a hatóságok ismételten felhívják a figyelmet a biztonsági szabályok betartásának fontosságára, különösen a kilátók és hegyi ösvények mentén.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 21,
  "title": "Helikopter mentett ki egy turistát, miután 20 métert zuhant a Santo da Serra hegyei között",
  "date": "2025.06.08.",
  "image": "images/News/helirecue.jpg",
  "excerpt": "Egy 50 éves női turistát helikopterrel mentettek ki, miután vasárnap délután mintegy 20 métert zuhant a nehezen megközelíthető Vereda do Alvoredo ösvényen, Santo António da Serra térségében...",
  "content": [
    "Vasárnap délután egy 50 éves női turista súlyos balesetet szenvedett a Vereda do Alvoredo túraútvonalon, Santo António da Serra térségében. A nő közel 20 métert zuhant egy meredek, nehezen megközelíthető területen.",
    "A riasztás 13:51-kor érkezett, és a helyzet súlyosságára való tekintettel a Regionális Polgári Védelmi Szolgálat (SRPC) egy helikopteres mentőcsapatot vetett be, amelynek tagjai között speciális hegyimentő és egy mentőejtőernyős is volt.",
    "A földi mentésben részt vettek a Santa Cruz-i Tűzoltóság hivatásos egységei, valamint a Madeirai Önkéntes Tűzoltók Hegyi Mentőcsapata, összesen tíz fővel.",
    "A sikeres mentést követően a nőt, aki több súlyos sérülést is szenvedett, a Vöröskereszt szállította a Dr. Nélio Mendonça Kórházba, az EMIR gyorsbeavatkozó orvosi egység felügyelete mellett.",
    "A mentési művelet komplexitása ismét rávilágít arra, milyen komoly kihívásokkal járhat egy baleset nehéz terepen, és milyen fontos szerepet játszik a jól szervezett, gyors reagálású mentési infrastruktúra.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
{
  "id": 20,
  "title": "Vandalizmus a Ponta de São Lourenço-nál: megrongálták a kirándulók pihenőhelyét",
  "date": "2025.06.08.",
  "image": "images/News/vandalismSaoLourenco.JPG",
  "excerpt": "A természetvédelemért felelős hatóság rongálásra hívta fel a figyelmet a Ponta de São Lourenço ösvény mentén, ahol egy köztéri pihenőhelyet megrongáltak ismeretlenek. A terület egyik legnépszerűbb kirándulóútvonala több ponton is károkat szenvedett...",
  "content": [
    "A Madeira-szigeti Ponta de São Lourenço természetvédelmi ösvénye mentén elhelyezkedő közösségi pihenőhelyet ismeretlenek megrongálták. A rongálást a természetvédelmi őrség egyik csapata észlelte a múlt héten, amikor bejárást tartottak a területen.",
    "Az elkövetők teljes egészében megsemmisítettek egy kőből készült padot, valamint részben tönkretettek egy másik ülőalkalmatosságot és a mellette húzódó támfalat is. Ezek az infrastruktúrák a helyiek és a turisták kényelmét szolgálják a népszerű gyalogtúra-útvonal mentén.",
    "Manuel Filipe, az Erdők és Természetmegőrzés Intézetének (IFCN) elnöke elítélte az esetet, és hangsúlyozta, hogy ez egy súlyos támadás a közösségi értékek ellen, melyek célja a természet élvezetének biztosítása a lakosság és a látogatók számára. Mint fogalmazott: „Az ilyen viselkedésnek nincs helye egy civilizált társadalomban, amely tiszteletben tartja a közös tereket.”",
    "Az IFCN együttműködik a közbiztonságért felelős rendőrséggel, és már el is indítottak egy közigazgatási eljárást az ismeretlen tettesek ellen. Jelenleg is tart a nyomozás a felelősök beazonosítása érdekében.",
    "Filipe arra kérte a közösséget, hogy bárki, aki hasonló eseteknek tanúja, haladéktalanul értesítse a hatóságokat, hiszen a természetes környezet megóvása mindannyiunk közös felelőssége.",
    "Az intézet megerősítette elkötelezettségét Madeira természeti örökségének védelme mellett, és ígéretet tett arra, hogy minden szükséges lépést megtesznek a megrongált terület helyreállításáért, valamint hasonló esetek megelőzéséért.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},    
{
  "id": 19,
  "title": "Tűz ütött ki Machicóban egy tűzijáték után – gyorsan megfékezték a lángokat",
  "date": "2025.06.07.",
  "image": "images/News/fireMachico2.jpg",
  "excerpt": "A péntek esti tűzijáték után nem sokkal bozóttűz keletkezett a machicói Hotel Dom Pedro közelében. A tűzoltók gyors beavatkozásának köszönhetően sikerült rövid idő alatt eloltani a tüzet, személyi sérülés vagy nagyobb anyagi kár nem történt...",
  "content": [
    "Péntek este Machicóban, a Hotel Dom Pedro szomszédságában fekvő domboldalon kisebb tűzeset történt, röviddel az Atlanti Fesztivál és a Quinhentista Piac keretében rendezett tűzijáték után.",
    "A riasztás 23:30 körül érkezett, és a helyszínre négy machicói hivatásos tűzoltó érkezett egy nehézgépes járművel. A beavatkozás gyors és hatékony volt, így sikerült megakadályozni a tűz továbbterjedését.",
    "A lángokat körülbelül 45 perc alatt sikerült teljesen eloltani, és szerencsére sem személyi sérülés, sem jelentősebb anyagi kár nem keletkezett.",
    "A helyszíni információk alapján úgy tűnik, hogy a bozóttüzet az azt megelőző pirotechnikai bemutató okozhatta, amely a rendezvénysorozat részeként zajlott.",
    "A hatóságok a történtek nyomán a jövőbeni tűzijátékok biztonsági protokolljainak felülvizsgálatát is kilátásba helyezték.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
},
  {
  "id": 18,
  "title": "Súlyos biciklibaleset: spanyol turistát szállítottak kórházba Madeirán",
  "date": "2025.06.05.",
  "image": "images/News/bycicleAccident.jpg",
  "excerpt": "Egy 54 éves spanyol turista kerékpáros balesetet szenvedett a Ribeira das Cales térségében, és súlyos sérülésekkel került a Dr. Nélio Mendonça Kórház sürgősségi osztályára...",
  "content": [
    "Egy középkorú spanyol férfi súlyos sérüléseket szenvedett, miután biciklizés közben balesetet szenvedett Madeira egyik népszerű kirándulóhelyén, a Ribeira das Cales környékén. A férfi hegyikerékpárral közlekedett a nehéz terepen, amikor bekövetkezett a baleset.",
    "A helyszínre gyorsan kiérkeztek a Madeirai Önkéntes Tűzoltóság (BVM) egységei, akik a mentést és az elsősegélynyújtást végezték. A mentők szerint a férfi több súlyos sérülést szenvedett, így sürgősséggel kórházba szállították.",
    "A Dr. Nélio Mendonça Kórház sürgősségi osztályán látták el, ahol kulcscsont- és hátcsigolya-törést állapítottak meg nála. Az orvosok az ortopédiai osztályon tartják megfigyelés alatt.",
    "Az eset ismételten rávilágít arra, milyen fontos a megfelelő felszerelés és elővigyázatosság az extrémebb kerékpáros útvonalakon való közlekedés során.",
    "A helyi hatóságok minden kirándulónak azt tanácsolják, hogy mindig tartsák be a biztonsági előírásokat, és kerüljék az egyedüli, nehezen megközelíthető túrákat, különösen nehéz terepviszonyok között.",
    "A cikk alapjául szolgáló hír a madeirai sajtóban jelent meg."
  ]
  },     
  {
  "id": 17,
  "title": "Hangos zene miatt figyelmeztettek egy látogatót a Queimadas természetvédelmi területen",
  "date": "2025.06.05.",
  "image": "images/News/queimadas.JPG",
  "excerpt": "A Santana településhez tartozó Queimadas parkerdőben a természetvédelmi őrség egy személyt azonosított, aki hangosítóberendezést használt zenéléshez és énekléshez, megszegve ezzel a védett területekre vonatkozó szabályokat...",
  "content": [
    "A Madeira természetvédelmi övezetéhez tartozó Queimadas parkerdőben a természetvédelmi rendőrség a héten beazonosított egy férfit, aki hangosítóberendezés segítségével zenélt és énekelt. A helyszín különösen védett természeti terület, ahol szigorú szabályok vonatkoznak a látogatók viselkedésére.",
    "Az Erdőkért és Természetmegőrzésért Felelős Intézet (IFCN) kiemelte: minden olyan tevékenység, amely hanghatással jár vagy zavarhatja a természet nyugalmát, kizárólag előzetes engedéllyel végezhető.",
    "Ez a szabályozás a parkban élő állatok és növények védelmét szolgálja, és biztosítja, hogy a látogatók zavartalanul élvezhessék a természet közelségét.",
    "Manuel Filipe, az IFCN elnöke hangsúlyozta, hogy a védett területek rendjének betartása közös felelősség. Mint fogalmazott: „Az erdő közös értékünk, amelyet mindenki köteles tiszteletben tartani. A felelőtlen viselkedés komoly következményekkel járhat a környezet és az emberek biztonsága szempontjából.”",
    "Filipe hozzátette, hogy az intézmény megerősítette a helyszíni ellenőrzéseket és érzékenyítő kampányokat is indított, arra kérve a lakosságot, hogy közösen őrizzék meg Madeira természeti kincseit."
  ]
  },    
  {
  "id": 16,
  "title": "Biztonsági intézkedések Santa Cruzban: útlezárás és kőomlásveszély",
  "date": "2025.06.04.",
  "image": "images/News/rockfall1.jpg",
  "excerpt": "Santa Cruz városának egyik forgalmas útvonalát, az Avenida 25 de Junho egy szakaszát ideiglenesen lezárták, miután egy bazaltkőtömb elmozdult...",
  "content": [
  "Santa Cruz városának egyik forgalmas útvonalát, az Avenida 25 de Junho egy szakaszát ideiglenesen lezárták, miután egy bazaltkőtömb elmozdult, és kőomlás történt. Az önkormányzat azonnal intézkedett, és az érintett útszakaszt lezárták a Rua do Ribeirinho és a Rua do Tribunal között, hogy a szakemberek megvizsgálhassák a területet.",
  "A lezárás célja egy biztonsági vizsgálat elvégzése, amely meghatározza az infrastruktúra állapotát, és javaslatot tesz a további intézkedésekre. Az önkormányzat hangsúlyozta, hogy a közlekedők biztonságát szem előtt tartva hozták meg a döntést, és elnézést kérnek az esetleges kellemetlenségekért. A hatóságok alternatív útvonalakat jelöltek ki, hogy minimalizálják a forgalmi fennakadásokat.",
  "A régió geológiailag instabil területnek számít, korábban is előfordultak kisebb földmozgások és kőomlások. Az önkormányzat már végzett biztonsági ellenőrzéseket, és több védelmi intézkedést vezetett be az elmúlt években. Az időjárási körülmények, mint például az esőzések és erózió, hozzájárulhatnak a kőomlások kialakulásához.",
  "Szakértők jelenleg is vizsgálják, hogy szükség van-e stabilizációs munkálatokra, és hogy a lezárás meddig marad érvényben. A terület talajviszonyai miatt lehetőség van további védőfalak és megerősített szerkezetek kiépítésére, amely csökkentené a hasonló események kockázatát.",
  "A Santa Cruz-i önkormányzat biztosította a lakosságot arról, hogy a szükséges lépéseket megteszik, és folyamatosan tájékoztatni fogják a közlekedőket az út újranyitásáról."  
  ]
  },
  {
  "id": 15,
  "title": "Közlekedési balesetek száma jelentősen emelkedett Madeirán",
  "date": "2025.06.03.",
  "image": "images/News/accidents1.jpg",
  "excerpt": "A Madeira Regionális Statisztikai Igazgatóság (DREM) által közzétett adatok szerint az év első három hónapjában 922 közlekedési baleset történt...",
  "content": [
  "A Madeira Regionális Statisztikai Igazgatóság (DREM) által közzétett adatok szerint az év első három hónapjában 922 közlekedési baleset történt, amelyekben a Polícia de Segurança Pública (PSP) is beavatkozott. Ez 9,8%-os növekedést jelent az előző év azonos időszakához képest.",
  "A balesetek következtében 294 ember sérült meg, ami 46 fővel több, mint 2024 első negyedévében. A sérültek közül 274 könnyebb sérüléseket szenvedett, 17 súlyos sérült volt, és 3 ember életét vesztette.",
  "A jelentés szerint a közlekedési balesetek számának növekedése összefüggésben állhat a forgalom intenzitásának emelkedésével, valamint az időjárási körülményekkel. A hatóságok továbbra is vizsgálják a balesetek okait, és fokozott figyelmet fordítanak a közlekedésbiztonsági intézkedésekre."
  ]
  }
  ]
}   
