{
  "news": [
  {
  "id": 14,
  "title": "Súlyos baleset történt a Via Rápidán",
  "date": "2025.05.31.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/accidentViaRapida1.webp",
  "excerpt": "Ma délután súlyos közlekedési baleset történt a Via Rápidán, amelyben két teherautó és két személygépkocsi ütközött össze...",
  "content": [
  "Ma délután súlyos közlekedési baleset történt a Via Rápidán, amelyben két teherautó és két személygépkocsi ütközött össze. Az ütközés következtében legalább öt ember megsérült, közülük néhányan súlyosan.",
  "A helyszínre 29 operatív szakember és 10 mentőjármű érkezett, köztük mentőautók, műszaki mentőegységek és az EMIR sürgősségi orvosi csapata. A mentési műveletet a Funchali Önkéntes Tűzoltók, a Funchali Hivatásos Tűzoltók és a Portugál Vöröskereszt végezték.",
  "A baleset következtében a Via Rápida érintett szakaszát lezárták, ami jelentős fennakadást okozott a forgalomban. A hatóságok jelenleg is dolgoznak a járművek eltávolításán és a terület megtisztításán, hogy mielőbb helyreálljon a közlekedés.",
  "A rendőrség vizsgálja az eset körülményeit, hogy kiderítse, mi vezetett az ütközéshez. Az első jelentések szerint a baleset a Viveiros és Santo António közötti szakaszon történt, és a mentési munkálatok még mindig zajlanak."  
  ]
  },
  {
  "id": 13,
  "title": "Súlyos baleset Ponta do Pargo közelében",
  "date": "2025.05.30.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/accidentPontaDoPargo1.webp",
  "excerpt": "Múlt hét végén súlyos közlekedési baleset történt a Pedregal térségében, Ponta do Pargo közelében...",
  "content": [
  "Múlt hét végén súlyos közlekedési baleset történt a Pedregal térségében, Ponta do Pargo közelében. Egy terepjáró lesodródott az útról és felborult, aminek következtében két ember súlyosan, öt pedig könnyebben megsérült.",
  "A mentési műveletet a helyi tűzoltóság és mentőegységek végezték, összesen 46 operatív szakember vett részt az akcióban, amelyben 14 jármű és egy helikopter is bevetésre került. Az első riasztás 12:50-kor érkezett, és kezdetben csak két sérültről szólt, azonban később kiderült, hogy a balesetben összesen hét ember érintett.",
  "A két súlyos sérültet az EMIR orvosi csapata stabilizálta a helyszínen, majd helikopterrel szállították kórházba. A többi sérültet a mentőegységek látták el, és állapotuknak megfelelően különböző egészségügyi intézményekbe szállították.",
  "A baleset helyszíne nehezen megközelíthető területen volt, ami tovább nehezítette a mentési munkálatokat. A hatóságok vizsgálják az eset körülményeit, hogy kiderüljön, mi okozta a jármű lesodródását és felborulását."  
  ]
  },
  {
  "id": 12,
  "title": "Földrengést észleltek Câmara de Lobstól délre",
  "date": "2025.05.29.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/earthquake1.webp",
  "excerpt": "A Portugál Tenger- és Légköri Intézet (IPMA) tegnap este egy 1,7-es magnitúdójú földrengést regisztrált Câmara de Lobostól délre...",
  "content": [
  "A Portugál Tenger- és Légköri Intézet (IPMA) tegnap este egy 1,7-es magnitúdójú földrengést regisztrált Câmara de Lobostól délre.",
  "A rengés 21:49-kor történt, és 14 kilométeres mélységben észlelték.",
  "Az IPMA koordinátái szerint az epicentrum 32,277° északi szélesség és 16,998° nyugati hosszúság alatt helyezkedett el."
  ]
  },
  {
  "id": 11,
  "title": "Tűz az Água de Pena térségében – sikeres beavatkozás a lángok megfékezésére",
  "date": "2025.05.28.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/fireInMachico.webp",
  "excerpt": "Szinte teljesen befejeződött a szerdán a Boavista térségében, Água de Penában, Machico városában keletkezett tűz elleni küzdelem...",
  "content": [
  "Szinte teljesen befejeződött a szerdán a Boavista térségében, Água de Penában, Machico városában keletkezett tűz elleni küzdelem, amelyben több tűzoltóalakulat vett részt a lángok megfékezése érdekében.",
  "Machico tűzoltóságának parancsnoka, João Lima a JM-nek elmondta, hogy a tűz elleni védekezésben három tűzoltócsapat vett részt, valamint a Regionális Polgári Védelem helikoptere is bevetésre került.",
  "A bozótos területen tomboló tűz kora délután lépett a felszámolás fázisába, miután három különböző fronton is gyors beavatkozás történt.",
  "A helyszínen a Machico-i önkormányzati tűzoltók, a Santa Cruz-i hivatásos tűzoltók, valamint a Funchal-i hivatásos tűzoltók egy csapata és egy vízszállító jármű dolgozott, mellettük pedig a Polgári Védelem helikoptere is segítette a munkát.",
  "A gyors eszközmozgósítás és a csapatok összehangolt munkája döntő szerepet játszott a lángok megfékezésében és azok továbbterjedésének megakadályozásában."  
  ]
  },     
  {
  "id": 10,
  "title": "Egy fiatal és egy gyermek sérült meg egy motoros balesetben az Estrada da Eira do Serrado úton",
  "date": "2025.05.28.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/motocycleAccident.webp",
  "excerpt": "Egy 23 éves fiatal és egy 10 éves gyermek sérült meg tegnap este...",
  "content": [
  "Egy 23 éves fiatal és egy 10 éves gyermek sérült meg tegnap este, amikor motorkerékpárjaikkal összeütközek az Estrada da Eira do Serrado úton",
  "A Funchal városi tűzoltókat 20:51-kor értesítették, hogy nyújtsanak segítséget a két sérült férfinak.",
  "A JM híradása szerint a 23 éves fiatal bordafájdalmakra panaszkodott, valamint horzsolásokat szenvedett a lábán. A gyermek pedig az arcán és térdén sérült meg horzsolásokkal.",
  "Mindkettejüket a Dr. Nélio Mendonça Kórház sürgősségi osztályára szállították."
  ]
  },     
  {
  "id": 9,
  "title": "Rázós leszállás a madeirai repülőtéren",
  "date": "2025.05.27.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/wizz1.webp",
  "excerpt": "A Wizz Air egyik repülőgépe nehéz leszállást hajtott végre a Madeira repülőtéren múlt vasárnap...",
  "content": [
  "A Wizz Air egyik repülőgépe nehéz leszállást hajtott végre a Madeira repülőtéren múlt vasárnap, május 25-én. A pillanatot repülésrajongók rögzítették, majd egy szakosodott YouTube-csatornán közzétették, ahol a videó „Erős leszállás megrázza a Wizz Air utasait” címet kapta.",
  "A manőver műszaki problémát okozott a gépen, amelynek vizsgálatát el kellett végezni, mielőtt folytathatta volna a útját – számolt be róla a SIC Notícias.",
  "A gépen utazó utasok a Madeira Runway Spotting csatornán, amely közel 50 ezer megtekintést gyűjtött össze, úgy kommentálták az esetet, hogy „kissé ijesztő” élményben volt részük.",
  "Bár a madeirai kifutópálya híres a pilóták számára jelentett kihívásokról, különösen erős szél esetén, ugyanezen a napon négy másik, ugyanahhoz a légitársasághoz tartozó gép is gond nélkül landolt a Cristiano Ronaldo repülőtéren."
  ]
  },    
        {
  "id": 8,
  "title": "Turistát mentettek ki a Ponta de São Lourenço-nál",
  "date": "2025.05.27.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/lourenco1.webp",
  "excerpt": "Turistát mentettek ki a Ponta de São Lourenço-nál; a szél megakadályozta a helikopter bevetését...",
  "content": [
  "Egy turista ma reggel elesett, miközben a Ponta de São Lourenço ösvényén túrázott Caniçalban.",
  "A mentéshez helikoptert riasztottak, azonban az erős szél miatt nem tudott beavatkozni.",
  "Végül a Machico-i önkormányzati tűzoltók csapata mentette ki a körülbelül 60 éves férfit, aki nagyjából négy métert zuhant.",
  "A tűzoltóknak több mint fél órát kellett gyalogolniuk, hogy elérjék a sérültet.",
  "A férfit később kórházba szállították, ahol felső végtagi törés gyanújával vizsgálták."
  ]
  },
    {
  "id": 7,
  "title": "NAPA: „Érezzük csodálatos szigetünk szeretetét”",
  "date": "2025.05.15.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/napa2.jpeg",
  "excerpt": "A NAPA együttes exkluzív üzenetet küldött a „Bázel 2025 – A fesztivál napjai” című műsorban...",
  "content": [
  "A NAPA együttes exkluzív üzenetet küldött a „Bázel 2025 – A fesztivál napjai” című műsorban, amelyet Marco António Ribeiro vezet a 88.8 JM FM rádióban. A zenekar köszönetet mondott rajongóinak a támogatásért, miután bejutottak az Eurovíziós Dalfesztivál döntőjébe.",
  "„Nagyon köszönjük a hihetetlen támogatást, amit kaptunk. Bejutottunk a döntőbe! Hihetetlen érzés számunkra, hogy ebben a helyzetben lehetünk, és mindent beleadunk, hogy Portugáliát a lehető legjobban képviseljük” – mondta Guilherme Gomes, a madeirai banda énekese és gitárosa.",
  "„Érezzük csodálatos szigetünk szeretetét. Nagyon köszönjük a bizalmat és a támogatást” – tette hozzá, megígérve, hogy a döntőben is a legjobbat nyújtják.",
  "Ma tizenhat ország verseng az Eurovíziós Dalfesztivál 69. döntőjének utolsó tíz helyéért, amelyet szombaton Bázelben, Svájcban rendeznek meg. Portugália már biztosította helyét a fináléban a NAPA „Deslocado” című dalával."
  ]
  },    
    {
  "id": 6,
  "title": "Forgalmi fennakadás Seixalban a szabálytalanul parkoló bérautók miatt",
  "date": "2025.05.14.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/trafficJamSeixal.webp",
  "excerpt": "Seixal közlekedése teljesen megbénult egy olyan helyzetben, amely a helyiek szerint nem számít újdonságnak...",
  "content": [
  "Seixal közlekedése teljesen megbénult egy olyan helyzetben, amely a helyiek szerint nem számít újdonságnak. Az autókölcsönző cégek járműveinek nagy száma és néhány gondatlan sofőr figyelmetlensége ismét komoly akadályokat okoz a forgalomban.",
  "A JM beszámolója szerint jelenleg a település központjában egyik irányban sem lehetséges a haladás. Egy személyautó megpróbált előrejutni, de az utat szabálytalanul parkoló járművek torlaszolták el egy kanyarban, így a buszok sem tudnak áthaladni.",
  "Jelenleg minden jármű mozdulatlanul áll, várva a PSP (Portugál Rendőrség) érkezését, amelyet riasztottak, hogy megoldja a helyzetet és helyreállítsa a forgalmat."
  ]
},
{
  "id": 5,
  "title": "Súlyos baleset a gyorsforgalmi úton – egy személy beszorult a járműbe",
  "date": "2025.05.13.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/crush1.webp",
  "excerpt": "Súlyos közlekedési baleset történt kedden a gyorsforgalmi úton, a Caminho do Pilar lehajtó közelében...",
  "content": [
  "Súlyos közlekedési baleset történt kedden a gyorsforgalmi úton, a Caminho do Pilar lehajtó közelében. Az ütközés következtében egy személygépkocsi felborult, és a JM értesülései szerint egy sérült beszorult a járműbe.",
  "A riasztást körülbelül 10 órakor adták le, amelynek nyomán négy tűzoltóautó és 14 tűzoltó érkezett a helyszínre, hogy segítséget nyújtsanak.",
  "A gyorsforgalmi út érintett szakaszát ideiglenesen lezárták, ami jelentős fennakadásokat okoz a közlekedésben."
  ]
},     
{
  "id": 4,
  "title": "A Deslocado a 7. dal lesz ma este",
  "date": "2025.05.13.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/napa.webp",
  "excerpt": "A ”Deslocado,” a madeirai NAPA zenekar dala, ma hetedikként hangzik el az Eurovíziós Fesztivál első elődöntőjében.....",
  "content": [
  "„Deslocado,” a madeirai NAPA zenekar dala, ma hetedikként hangzik el az Eurovíziós Fesztivál első elődöntőjében, amelynek helyszíne Bázel, Svájc.",
  "A Guilherme Gomes vezette együttes a közösségi médiában tett közzé bejegyzést, amelyben elárulta, hogy az első szavazási kör már tegnap, május 12-én, hétfőn 23:00 órakor megnyílt.",
  "Ebben a körben online szavazhatnak a www.esc.vote oldalon azok az országok, amelyek nem vesznek részt az idei Eurovízióban, hangsúlyozzák.",
  "Továbbá azt is kiemelik, hogy a többi ország számára a szavazás ma este, május 13-án, kedden történik, a napi fellépések után, telefonon, az Eurovízió hivatalos alkalmazásán keresztül vagy SMS-ben."
  ]
},     
{
  "id": 3,
  "title": "A vadkempingezés továbbra is problémát jelent a Guindaste kilátónál",
  "date": "2025.05.12.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/illegalCampers.webp",
  "excerpt": "A Madeira szigetén található Guindaste kilátónál egyre nagyobb gondot okoz a vadkempingezés.....",
  "content": [
  "A turisztikai szakemberek figyelmeztetnek a Madeira ikonikus helyszínein egyre gyakoribbá váló autós kempingezésre, amely komoly veszélyt jelent a régió turizmusának minőségére és hírnevére.",
  "Dinarte Fernandes, Santana önkormányzatának elnöke szerint ez egyértelműen a közterület indokolatlan elfoglalása, és a helyi hatóságokat, köztük a PSP-t (Portugál Rendőrség) már tájékoztatták a problémáról. Úgy véli, hogy a PSP-nek kellene lépéseket tenni ezekben az esetekben.",
  "A JM egy héttel ezelőtt már beszámolt arról, hogy kempingezéshez átalakított járművek jelentek meg a Miradouro do Guindaste kilátónál, és azóta új képek keringenek a közösségi médiában, amelyek a helyzet további romlásáról árulkodnak.",
  "A látogatók mostanra nemcsak járműveikben alszanak, hanem improvizált szobákat és „hátsó udvarokat” is kialakítanak, ahol ruhákat teregetnek és a szabadban főznek. Ma reggel egy turistacsoport döbbenten tapasztalta meg ezt a látványt, amely sajnos rendszeressé vált ezen a kilátóponton.",
  "Miközben több tucat látogató érkezett autóbusszal, hogy élvezze a panorámát és a helyszín adottságait, egy család nyugodtan ébredezett, és úgy folytatta napi rutinját, mintha egy hivatalos kempinghelyen lenne – beleértve a főzést, mosást és a ruhák teregetését.",
  "A turisztikai ágazat szakemberei, különösen az idegenvezetők és tolmácsok, aggódnak Madeira imázsának sérülése miatt. Úgy vélik, hogy ezek az informális kempingezési szokások ronthatják a sziget turisztikai élményét, amely mindig is szervezett, fenntartható és minőségi turizmusra törekedett.",
  "A nyilvánosságra hozott fotók egyértelműen bizonyítják, hogy a sziget emblematikus helyszínei improvizált táborokká alakulnak át, mindenféle felügyelet és alapvető higiéniai előírások betartása nélkül."
  ]
},    
{
  "id": 2,
  "title": "Földrengést észleltek Porto Santótól északnyugatra",
  "date": "2025.05.12.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/richterScale.webp",
  "excerpt": "Tegnap este 1,8-as erősségű földrengés volt Porto Santótól északnyugatra.....",
  "content": [
  "Az Instituto Português do Mar e da Atmosfera (IPMA) jelentése szerint tegnap este 1,8-as magnitúdójú földrengés történt Porto Santo-tól északnyugatra. Az eseményt 22:08-kor regisztrálták, és 22 kilométeres mélységben következett be.",
  "A földrengés 34.3558° északi szélességnél és 16.716° nyugati hosszúságnál történt."
  ]
},    
{
  "id": 1,
  "title": "A turisták a Cabo Girão kilátó tisztaságának hiányára panaszkodnak",
  "date": "2025.05.10.",
  "image": "https://raw.githubusercontent.com/TiborRadnai/news-json/main/images/News/caboGirao.webp",
  "excerpt": "A turisták kifogásolják a nem megfelelő takarítást a Cabo Girão kilátónál...",
  "content": [
  "A turisták kifogásolják a nem megfelelő takarítást a Cabo Girão kilátónál, amely a Madeira egyik legikonikusabb látványossága. Annak ellenére, hogy belépődíjat kell fizetni, a látogatók szerint a hely karbantartása elmarad az elvárt színvonaltól, ami rontja az élményt azok számára, akik a lélegzetelállító panorámát szeretnék élvezni.",
  "Egy látogató így nyilatkozott: „Ha már fizetni kell érte, akkor legyen tiszta, hogy tényleg élvezni lehessen a kilátást. Különben nincs értelme a Skywalknak.” A Skywalk egy üvegpadlós kilátóplatform, amely a szakadék fölé nyúlik, ám a gondozatlanság miatt egyre több kritika éri."
  ]
}    
]
}

