{
  "news": [
  {
  "id": 9,
  "title": "Rázós leszállás a madeirai repülőtéren",
  "date": "2025.05.27.",
  "image": "images/News/wizz1.jpg",
  "excerpt": "A Wizz Air egyik repülőgépe nehéz leszállást hajtott végre a Madeira repülőtéren múlt vasárnap...",
  "content": [
  "A Wizz Air egyik repülőgépe nehéz leszállást hajtott végre a Madeira repülőtéren múlt vasárnap, május 25-én. A pillanatot repülésrajongók rögzítették, majd egy szakosodott YouTube-csatornán közzétették, ahol a videó „Erős leszállás megrázza a Wizz Air utasait” címet kapta.",
  "A manőver műszaki problémát okozott a gépen, amelynek vizsgálatát el kellett végezni, mielőtt folytathatta volna a működését – számolt be róla a SIC Notícias.",
  "A gépen utazó utasok a Madeira Runway Spotting csatornán, amely közel 50 ezer megtekintést gyűjtött össze, úgy kommentálták az esetet, hogy „kissé ijesztő” élményben volt részük.",
  "Bár a madeirai kifutópálya híres a pilóták számára jelentett kihívásokról, különösen erős szél esetén, ugyanezen a napon négy másik, ugyanahhoz a légitársasághoz tartozó gép is gond nélkül landolt a Cristiano Ronaldo repülőtéren.",
  "A férfit később kórházba szállították, ahol felső végtagi törés gyanújával vizsgálták."
  ],
  "author": "Catarina Gouveia",
  "source": "https://www.jm-madeira.pt/ocorrencias/aterragem-atribulada-no-aeroporto-da-madeira-assustou-passageiros-com-video-GL18205751"
  },    
        {
  "id": 8,
  "title": "Turistát mentettek ki a Ponta de São Lourenço-nál",
  "date": "2025.05.27.",
  "image": "images/News/lourenco1.jpg",
  "excerpt": "Turistát mentettek ki a Ponta de São Lourenço-nál; a szél megakadályozta a helikopter bevetését...",
  "content": [
  "Egy turista ma reggel elesett, miközben a Ponta de São Lourenço ösvényén túrázott Caniçalban.",
  "A mentéshez helikoptert riasztottak, azonban az erős szél miatt nem tudott beavatkozni.",
  "Végül a Machico-i önkormányzati tűzoltók csapata mentette ki a körülbelül 60 éves férfit, aki nagyjából négy métert zuhant.",
  "A tűzoltóknak több mint fél órát kellett gyalogolniuk, hogy elérjék a sérültet.",
  "A férfit később kórházba szállították, ahol felső végtagi törés gyanújával vizsgálták."
  ],
  "author": "Iolanda Chaves  ",
  "source": "https://www.jm-madeira.pt/ocorrencias/turista-resgatado-na-ponta-de-sao-lourenco-vento-impede-helicoptero-de-atuar-AL18207052"
  },
    {
  "id": 7,
  "title": "NAPA: „Érezzük csodálatos szigetünk szeretetét”",
  "date": "2025.05.15.",
  "image": "images/News/napa2.jpeg",
  "excerpt": "A NAPA együttes exkluzív üzenetet küldött a „Bázel 2025 – A fesztivál napjai” című műsorban...",
  "content": [
  "A NAPA együttes exkluzív üzenetet küldött a „Bázel 2025 – A fesztivál napjai” című műsorban, amelyet Marco António Ribeiro vezet a 88.8 JM FM rádióban. A zenekar köszönetet mondott rajongóinak a támogatásért, miután bejutottak az Eurovíziós Dalfesztivál döntőjébe.",
  "„Nagyon köszönjük a hihetetlen támogatást, amit kaptunk. Bejutottunk a döntőbe! Hihetetlen érzés számunkra, hogy ebben a helyzetben lehetünk, és mindent beleadunk, hogy Portugáliát a lehető legjobban képviseljük” – mondta Guilherme Gomes, a madeirai banda énekese és gitárosa.",
  "„Érezzük csodálatos szigetünk szeretetét. Nagyon köszönjük a bizalmat és a támogatást” – tette hozzá, megígérve, hogy a döntőben is a legjobbat nyújtják.",
  "Ma tizenhat ország verseng az Eurovíziós Dalfesztivál 69. döntőjének utolsó tíz helyéért, amelyet szombaton Bázelben, Svájcban rendeznek meg. Portugália már biztosította helyét a fináléban a NAPA „Deslocado” című dalával."
  ],
  "author": "Bruna Nóbrega ",
  "source": "https://www.jm-madeira.pt/cultura/napa-sentimos-muito-amor-da-nossa-ilha-maravilhosa-IL18132965"
  },    
    {
  "id": 6,
  "title": "Forgalmi fennakadás Seixalban a szabálytalanul parkoló bérautók miatt",
  "date": "2025.05.14.",
  "image": "images/News/trafficJamSeixal.jpg",
  "excerpt": "Seixal közlekedése teljesen megbénult egy olyan helyzetben, amely a helyiek szerint nem számít újdonságnak...",
  "content": [
  "Seixal közlekedése teljesen megbénult egy olyan helyzetben, amely a helyiek szerint nem számít újdonságnak. Az autókölcsönző cégek járműveinek nagy száma és néhány gondatlan sofőr figyelmetlensége ismét komoly akadályokat okoz a forgalomban.",
  "A JM beszámolója szerint jelenleg a település központjában egyik irányban sem lehetséges a haladás. Egy személyautó megpróbált előrejutni, de az utat szabálytalanul parkoló járművek torlaszolták el egy kanyarban, így a buszok sem tudnak áthaladni.",
  "Jelenleg minden jármű mozdulatlanul áll, várva a PSP (Portugál Rendőrség) érkezését, amelyet riasztottak, hogy megoldja a helyzetet és helyreállítsa a forgalmat."
  ],
  "author": "Paulo Graça ",
  "source": "https://www.jm-madeira.pt/ocorrencias/transito-bloqueado-no-seixal-devido-a-estacionamento-abusivo-de-viaturas-de-rent-a-car-MK18128949"
},
{
  "id": 5,
  "title": "Súlyos baleset a gyorsforgalmi úton – egy személy beszorult a járműbe",
  "date": "2025.05.13.",
  "image": "images/News/crush1.jpg",
  "excerpt": "Súlyos közlekedési baleset történt kedden a gyorsforgalmi úton, a Caminho do Pilar lehajtó közelében...",
  "content": [
  "Súlyos közlekedési baleset történt kedden a gyorsforgalmi úton, a Caminho do Pilar lehajtó közelében. Az ütközés következtében egy személygépkocsi felborult, és a JM értesülései szerint egy sérült beszorult a járműbe.",
  "A riasztást körülbelül 10 órakor adták le, amelynek nyomán négy tűzoltóautó és 14 tűzoltó érkezett a helyszínre, hogy segítséget nyújtsanak.",
  "A gyorsforgalmi út érintett szakaszát ideiglenesen lezárták, ami jelentős fennakadásokat okoz a közlekedésben."
  ],
  "author": "Romina Barreto ",
  "source": "https://www.jm-madeira.pt/ocorrencias/violento-acidente-com-capotamento-na-via-rapida-deixa-vitima-encarcerada-KJ18119993"
},     
{
  "id": 4,
  "title": "A Deslocado a 7. dal lesz ma este",
  "date": "2025.05.13.",
  "image": "images/News/napa.jpg",
  "excerpt": "A ”Deslocado,” a madeirai NAPA zenekar dala, ma hetedikként hangzik el az Eurovíziós Fesztivál első elődöntőjében.....",
  "content": [
  "„Deslocado,” a madeirai NAPA zenekar dala, ma hetedikként hangzik el az Eurovíziós Fesztivál első elődöntőjében, amelynek helyszíne Bázel, Svájc.",
  "A Guilherme Gomes vezette együttes a közösségi médiában tett közzé bejegyzést, amelyben elárulta, hogy az első szavazási kör már tegnap, május 12-én, hétfőn 23:00 órakor megnyílt.",
  "Ebben a körben online szavazhatnak a www.esc.vote oldalon azok az országok, amelyek nem vesznek részt az idei Eurovízióban, hangsúlyozzák.",
  "Továbbá azt is kiemelik, hogy a többi ország számára a szavazás ma este, május 13-án, kedden történik, a napi fellépések után, telefonon, az Eurovízió hivatalos alkalmazásán keresztül vagy SMS-ben."
  ],
  "author": "Sandra S. Gonçalves",
  "source": "https://www.dnoticias.pt/2025/5/13/448712-deslocado-e-a-cancao-numero-7/"
},     
{
  "id": 3,
  "title": "A vadkempingezés továbbra is problémát jelent a Guindaste kilátónál",
  "date": "2025.05.12.",
  "image": "images/News/illegalCampers.jpg",
  "excerpt": "A Madeira szigetén található Guindaste kilátónál egyre nagyobb gondot okoz a vadkempingezés.....",
  "content": [
  "A turisztikai szakemberek figyelmeztetnek a Madeira ikonikus helyszínein egyre gyakoribbá váló autós kempingezésre, amely komoly veszélyt jelent a régió turizmusának minőségére és hírnevére.",
  "Dinarte Fernandes, Santana önkormányzatának elnöke szerint ez egyértelműen a közterület indokolatlan elfoglalása, és a helyi hatóságokat, köztük a PSP-t (Portugál Rendőrség) már tájékoztatták a problémáról. Úgy véli, hogy a PSP-nek kellene lépéseket tenni ezekben az esetekben.",
  "A JM egy héttel ezelőtt már beszámolt arról, hogy kempingezéshez átalakított járművek jelentek meg a Miradouro do Guindaste kilátónál, és azóta új képek keringenek a közösségi médiában, amelyek a helyzet további romlásáról árulkodnak.",
  "A látogatók mostanra nemcsak járműveikben alszanak, hanem improvizált szobákat és „hátsó udvarokat” is kialakítanak, ahol ruhákat teregetnek és a szabadban főznek. Ma reggel egy turistacsoport döbbenten tapasztalta meg ezt a látványt, amely sajnos rendszeressé vált ezen a kilátóponton.",
  "Miközben több tucat látogató érkezett autóbusszal, hogy élvezze a panorámát és a helyszín adottságait, egy család nyugodtan ébredezett, és úgy folytatta napi rutinját, mintha egy hivatalos kempinghelyen lenne – beleértve a főzést, mosást és a ruhák teregetését.",
  "A turisztikai ágazat szakemberei, különösen az idegenvezetők és tolmácsok, aggódnak Madeira imázsának sérülése miatt. Úgy vélik, hogy ezek az informális kempingezési szokások ronthatják a sziget turisztikai élményét, amely mindig is szervezett, fenntartható és minőségi turizmusra törekedett.",
  "A nyilvánosságra hozott fotók egyértelműen bizonyítják, hogy a sziget emblematikus helyszínei improvizált táborokká alakulnak át, mindenféle felügyelet és alapvető higiéniai előírások betartása nélkül."
  ],
  "author": "Paulo Graça ",
  "source": "https://www.jm-madeira.pt/ocorrencias/turismo-de-campismo-selvagem-continua-no-miradouro-do-guindaste-MJ18115485"
},    
{
  "id": 2,
  "title": "Földrengést észleltek Porto Santótól északnyugatra",
  "date": "2025.05.12.",
  "image": "images/News/richterScale.jpg",
  "excerpt": "Tegnap este 1,8-as erősségű földrengés volt Porto Santótól északnyugatra.....",
  "content": [
  "Az Instituto Português do Mar e da Atmosfera (IPMA) jelentése szerint tegnap este 1,8-as magnitúdójú földrengés történt Porto Santo-tól északnyugatra. Az eseményt 22:08-kor regisztrálták, és 22 kilométeres mélységben következett be.",
  "A földrengés 34.3558° északi szélességnél és 16.716° nyugati hosszúságnál történt."
  ],
  "author": "Bruna Nóbrega",
  "source": "https://www.jm-madeira.pt/ocorrencias/sismo-registado-a-noroeste-do-porto-santo-IJ18112864"
},    
{
  "id": 1,
  "title": "A turisták a Cabo Girão kilátó tisztaságának hiányára panaszkodnak",
  "date": "2025.05.10.",
  "image": "images/News/caboGirao.jpg",
  "excerpt": "A turisták kifogásolják a nem megfelelő takarítást a Cabo Girão kilátónál...",
  "content": [
  "A turisták kifogásolják a nem megfelelő takarítást a Cabo Girão kilátónál, amely a Madeira egyik legikonikusabb látványossága. Annak ellenére, hogy belépődíjat kell fizetni, a látogatók szerint a hely karbantartása elmarad az elvárt színvonaltól, ami rontja az élményt azok számára, akik a lélegzetelállító panorámát szeretnék élvezni.",
  "Egy látogató így nyilatkozott: „Ha már fizetni kell érte, akkor legyen tiszta, hogy tényleg élvezni lehessen a kilátást. Különben nincs értelme a Skywalknak.” A Skywalk egy üvegpadlós kilátóplatform, amely a szakadék fölé nyúlik, ám a gondozatlanság miatt egyre több kritika éri."
  ],
  "author": "Romina Barreto ",
  "source": "https://www.jm-madeira.pt/ocorrencias/turistas-queixam-se-da-falta-de-limpeza-no-miradouro-do-cabo-girao-BI18105004"
}    
]
}

