{
  "news": [
{
  "id": 59,
  "title": "Budapestre tartó Wizz Air járatot irányítottak át Lyonba egy utas allergiás reakciója miatt",
  "date": "2025.10.30.",
  "image": "images/News/wizzAirDiversion.webp",
  "excerpt": "Október 30-án a Wizz Air W6 2398-as járata, amely Funchalból Budapestre tartott, Lyonba lett átirányítva, miután egy utas súlyos allergiás reakciót mutatott a fedélzeten. A gép végül folytatta útját Budapestre.",
  "content": [
    "A Wizz Air W6 2398-as járata október 30-án 16:49-kor szállt fel a Cristiano Ronaldo Nemzetközi Repülőtérről, és eredetileg 22:39-kor érkezett volna meg Budapestre.",
    "A repülés során egy magyar állampolgárságú nő allergiás reakciót mutatott, miután – feltehetően véletlenül – olyan ételt fogyasztott, amely dióféléket tartalmazott. Az állapota gyorsan romlott, ezért a személyzet úgy döntött, hogy megszakítja az útvonalat.",
    "A gépet Lyonba irányították át, ahol az érintett utast leszállították és orvosi ellátásban részesítették. A többi utas a fedélzeten maradt, és egy ideig nem kaptak információt a továbbiakról.",
    "A gép típusa Airbus A321neo, a tail number (lajstromszám) *9H-WNT*. A repülőgép a Wizz Air Malta flottájához tartozik, és modern, hosszú távú útvonalakra optimalizált konfigurációval rendelkezik.",
    "A járat később folytatta útját Budapestre, kisebb késéssel, de biztonságban megérkezett. A Wizz Air nem adott ki hivatalos közleményt az esetről, de a légitársaság protokollja szerint az utas biztonsága elsődleges szempont.",
    "Az eset rávilágít arra, milyen fontos az allergiás utasok előzetes tájékoztatása és a fedélzeti étkezés körültekintő kezelése, különösen hosszabb nemzetközi járatokon."
  ]
},
{
  "id": 58,
  "title": "Továbbra is érvényben van a viharos szélre és erős hullámzásra vonatkozó figyelmeztetés",
  "date": "2025.10.28.",
  "image": "images/News/maritimeWarningMadeira.webp",
  "excerpt": "A Funchal-i kapitányság október 27-én kiadott időjárási figyelmeztetését október 28-án meghosszabbította, miután a szél és a tengeri hullámzás továbbra is veszélyes szintet ér el Madeira partjainál. A hatóságok fokozott óvatosságra intik a hajósokat és a part menti lakosságot.",
  "content": [
    "Október 27-én a Funchal-i kapitányság figyelmeztetést adott ki a viharos szél és a tengeri hullámzás miatt, amely eredetileg október 28-án reggel 6 óráig volt érvényben. Az időjárási körülmények romlása miatt a figyelmeztetést október 28-án meghosszabbították, így az október 29-én reggel 6 óráig marad érvényben.",
    "Az IPMA (Portugál Tenger- és Légköri Intézet) előrejelzése szerint a szél délnyugati irányból érkezik, erős, időnként viharos lökésekkel (60–74 km/h), majd estére északnyugatira fordul, némileg mérséklődve, de továbbra is élénk marad (kb. 50 km/h).",
    "A tengeri hullámzás a sziget északi partjainál elérheti a 4,5 métert, míg délen 4 méteres hullámokra lehet számítani. A hullámok iránya is változik: nyugati és délnyugati irányból indulnak, majd északnyugatira fordulnak.",
    "A látási viszonyok időszakosan gyengülhetnek, különösen a part menti területeken és a nyílt vízen. A kapitányság arra kéri a hajósokat, hogy ellenőrizzék hajóik rögzítését, és kerüljék a tengeri tevékenységeket.",
    "A regionális polgári védelem szintén figyelmeztetést adott ki, amelyben felszólítják a lakosságot, hogy ne közelítsék meg a sziklás partszakaszokat, sétányokat, strandokat és más veszélyeztetett területeket.",
    "A hatóságok hangsúlyozzák, hogy a felelős magatartás elengedhetetlen a balesetek megelőzéséhez, különösen ilyen időjárási körülmények között. A figyelmeztetés célja, hogy megelőzze a tengeri baleseteket és a part menti veszélyhelyzeteket."
  ]
},
{
  "id": 57,
  "title": "Káoszba fulladt a közlekedés a Ponta de São Lourenço környékén",
  "date": "2025.10.27.",
  "image": "images/News/saoLourencoTrafficChaos.webp",
  "excerpt": "Október utolsó hétvégéjén súlyos közlekedési fennakadások alakultak ki a Ponta de São Lourenço környékén, miután a népszerű kirándulóhelyre tömegek érkeztek. A parkolók megteltek, az autók elakadtak, és a mentőegységek is nehezen tudtak közlekedni.",
  "content": [
    "Október 26-án, vasárnap a Ponta de São Lourenço természetvédelmi terület környékén súlyos közlekedési problémák alakultak ki, miután a sziget egyik legnépszerűbb kirándulóhelyére tömegesen érkeztek látogatók.",
    "A parkolók már a reggeli órákban megteltek, és az autók elkezdtek az út mentén, illetve a természetvédelmi övezet határán szabálytalanul parkolni, ami jelentősen akadályozta a forgalmat.",
    "A helyszínen tartózkodó mentőegységek, köztük a Cruz Vermelha Portuguesa (Portugál Vöröskereszt) munkatársai is nehezen tudtak közlekedni, mivel a szűk utak és a szabálytalanul parkoló járművek ellehetetlenítették a mozgást.",
    "A rendőrségnek több esetben kellett beavatkoznia, hogy helyreállítsa a forgalmat, és felszólítsa az autósokat a szabálytalan parkolás megszüntetésére. A hatóságok szerint a helyzet nemcsak a közlekedést, hanem a biztonságos mentést is veszélyeztette.",
    "A Cruz Vermelha egyik mentőautója több mint egy órán keresztül nem tudta elhagyni a területet, mivel az út teljesen el volt torlaszolva. Ez különösen aggasztó, mivel a térségben gyakoriak a túrázással kapcsolatos kisebb balesetek, amelyek gyors ellátást igényelnek.",
    "A helyi lakosok és természetvédelmi szervezetek szerint sürgős intézkedésekre van szükség a São Lourenço-i régió közlekedési rendjének javítása érdekében, különösen a hétvégéken és ünnepnapokon, amikor a látogatók száma megugrik."
  ]
},
{
  "id": 56,
  "title": "Szeméthegyek maradtak a Porto Santo-i strandon a strandkézilabda Európa-bajnokság után",
  "date": "2025.10.24.",
  "image": "images/News/portoSantoBeachTrash.webp",
  "excerpt": "A Porto Santo-i strand több szakaszát szemét borította be a strandkézilabda klub Európa-bajnokság után. A helyiek és turisták felháborodtak a szervezés hiányosságain, miután a rendezvény lebontása után nem történt megfelelő takarítás.",
  "content": [
    "Október 16. és 19. között rendezték meg a strandkézilabda klub Európa-bajnokságot Porto Santo szigetén, amelyen 32 csapat – 16 női és 16 férfi – vett részt. A nemzetközi esemény sportértéke vitathatatlan, ám a verseny utáni állapotok komoly aggodalmat keltettek.",
    "A verseny lebonyolítása után a strand több szakaszán – különösen a nézőtér és a csapatok által használt területeken – jelentős mennyiségű hulladék maradt hátra. A helyszínen készült fotók és videók alapján műanyag palackok, ételmaradékok, eldobott ruhadarabok és egyéb szemét borította be a homokot.",
    "A lakosság és a turisták felháborodással fogadták a látványt, többen közösségi oldalakon is megosztották a képeket, felszólítva a szervezőket és az önkormányzatot, hogy tegyenek lépéseket a strand megtisztításáért.",
    "A versenyt az Európai Kézilabda Szövetség (EHF) szervezte, a Portugál Kézilabda Szövetség és a Madeira-i Kézilabda Egyesület közreműködésével, valamint a regionális kormány és a Porto Santo-i önkormányzat támogatásával.",
    "A rendezvény lebontása után nem történt azonnali takarítás, ami különösen azért váltott ki kritikát, mert Porto Santo strandja a sziget egyik legnagyobb természeti vonzereje, és a helyiek büszkesége.",
    "A szervezők később közleményt adtak ki, amelyben elismerték a hiányosságokat, és ígéretet tettek arra, hogy a jövőben szigorúbb szabályozást vezetnek be a környezetvédelem érdekében. A strandot végül néhány napon belül megtisztították, de az eset rávilágított arra, hogy a nagy rendezvények környezeti hatásait komolyabban kell kezelni."
  ]
},
{
  "id": 55,
  "title": "Kábítószer-ellenes razzia során 1866 adag drogot foglalt le a rendőrség",
  "date": "2025.10.21.",
  "image": "images/News/pspDrugBustFunchal.webp",
  "excerpt": "Két különálló házkutatás során összesen 1866 adag kábítószert foglalt le a rendőrség Funchalban. A hatóságok két gyanúsítottat azonosítottak, akik ellen büntetőeljárás indult.",
  "content": [
    "A rendőrség október 21-én jelentette be, hogy két különálló művelet során összesen 1866 adag kábítószert foglaltak le Funchal területén. A razziákat a bűnügyi nyomozóegység hajtotta végre, folyamatban lévő büntetőeljárások keretében.",
    "Az akciók során a hatóságok házkutatási parancsokat hajtottak végre két különböző helyszínen, amelyek két eltérő gyanúsítotthoz köthetők. Az egyik helyszínen 1366 adag hasist találtak, míg a másik helyszínen hat darab, összesen körülbelül 1,2 kg súlyú kannabisznövényt foglaltak le.",
    "A rendőrség becslése szerint a lefoglalt növényekből további 500 adag kábítószer lett volna előállítható, így a teljes mennyiség elérte az 1866 adagot.",
    "A két gyanúsítottat azonosították, és hivatalosan is gyanúsítottként hallgatták ki. Mindkettőjüket szabadlábra helyezték, de kötelezték őket, hogy elérhetőségüket és tartózkodási helyüket hivatalosan is rögzítsék a hatóságoknál.",
    "A rendőrség közleményében hangsúlyozta, hogy továbbra is kiemelt figyelmet fordítanak a kábítószer-kereskedelem visszaszorítására, és arra kérik a lakosságot, hogy legyenek tudatában a pszichoaktív szerek egészségkárosító hatásainak.",
    "A hatóságok szerint az ilyen műveletek nemcsak a közvetlen drogterjesztést akadályozzák meg, hanem hozzájárulnak a közbiztonság és a lakosság nyugalmának fenntartásához is."
  ]
}
]}